{
    "meta_data": {
        "Date": "2025.03.10",
        "Source": "Dawka Motywacji",
        "Category": "Rożne",
        "Modified": "2025-03-22 12:43",
        "Number_of_autors": 445,
        "Number_of_quotes": 917
    },
    "quotes": [
        {
            "tekst": "Człowiek, który nie czyta dobrych książek, nie ma przewagi nad kimś, kto nie umie czytać.",
            "autor": "Mark Twain",
            "id": 1
        },
        {
            "tekst": "Jeżeli wybierzesz odpowiednich ludzi i dasz im okazję do rozpostarcia skrzydeł - i poprzesz to odpowiednim wynagrodzeniem - nie będziesz musiał nimi kierować.",
            "autor": "Jack Welch",
            "id": 2
        },
        {
            "tekst": "Nie nauczysz się pływać nie wchodząc do wody.",
            "autor": "Bruce Lee",
            "id": 3
        },
        {
            "tekst": "Kiedy sobie uświadomisz, że niczego ci nie brakuje, cały świat będzie należał do ciebie.",
            "autor": "Lao - Tse",
            "id": 4
        },
        {
            "tekst": "Sukcesu nie mierzy się tym, co człowiek osiągnął, ale przeszkodami, które napotkał, oraz odwagą, z jaką walczył z przytłaczającymi przeciwnościami.",
            "autor": "Charles Lindbergh",
            "id": 5
        },
        {
            "tekst": "Codziennie trzeba starać się wykraczać poza swoje możliwości.",
            "autor": "Masutatsu Oyama",
            "id": 6
        },
        {
            "tekst": "Życie spędzone na popełnianiu błędów jest nie tylko zacniejsze, ale także bardziej użyteczne niż życie spędzone na nie robieniu niczego.",
            "autor": "George Bernard Shaw",
            "id": 7
        },
        {
            "tekst": "Bez wiary potykamy się o źdźbło słomy, z wiarą przenosimy góry.",
            "autor": "Soren Kierkegaard",
            "id": 8
        },
        {
            "tekst": "Najpiękniejszych chwil w życiu nie zaplanujesz. One przyjdą same.",
            "autor": "Phil Bosmans",
            "id": 9
        },
        {
            "tekst": "Żaden plan nie jest wart papieru, na którym go wydrukowano, jeżeli nie skłoni cię do działania.",
            "autor": "William Danforth",
            "id": 10
        },
        {
            "tekst": "Człowiek jest bogaty proporcjonalnie do liczby rzeczy, bez których może się obyć.",
            "autor": "Henry David Thoreau",
            "id": 11
        },
        {
            "tekst": "Szczęście to jest to co się zdarza, gdy Okazja spotyka się z Przygotowaniem.",
            "autor": "Thomas Edison",
            "id": 12
        },
        {
            "tekst": "Twoim celem musi być zdobycie wszystkiego bez zniszczenia czegokolwiek.",
            "autor": "Sun Tzu",
            "id": 13
        },
        {
            "tekst": "Generalnie, zmieniamy się z jednego z dwóch powodów: inspiracji lub desperacji.",
            "autor": "Jim Rohn",
            "id": 14
        },
        {
            "tekst": "Ludzie mają dużą umiejętność w robieniu tylko tego, co muszą. Ale jest różnica między 'muszę' i 'chcę'.",
            "autor": "Jim Rohn",
            "id": 15
        },
        {
            "tekst": "Kto chce ciepło wnosić w świat, sam musi płonąć ogniem.",
            "autor": "Phil Bosmans",
            "id": 16
        },
        {
            "tekst": "Chcąc zmusić ludzi, aby dobrze o nas mówili, jedyny to sposób - czynić dobrze.",
            "autor": "Voltaire",
            "id": 17
        },
        {
            "tekst": "Aby zdobyć wielkość, człowiek musi tworzyć, a nie odtworzyć.",
            "autor": "Antoine de Saint-Exupéry",
            "id": 18
        },
        {
            "tekst": "Nowoczesny człowiek żyje w iluzji, że wie, czego pragnie - gdy tymczasem pragnie dokładnie tego, czego się od niego oczekuje, że będzie pragnął.",
            "autor": "Erich Fromm",
            "id": 19
        },
        {
            "tekst": "Nie ograniczaj się do bycia lepszym od rówieśników i poprzedników. Staraj się być lepszy od samego siebie.",
            "autor": "William Faulkner",
            "id": 20
        },
        {
            "tekst": "Lepiej zaliczać się do niektórych, niż do wszystkich.",
            "autor": "Andrzej Sapkowski",
            "id": 21
        },
        {
            "tekst": "Sukces nigdy nie jest efektem \"słomianego zapału\" - tu trzeba przejść przez prawdziwy ogień.",
            "autor": "James Madison",
            "id": 22
        },
        {
            "tekst": "Nic nie może powstrzymać osoby z odpowiednim nastawieniem mentalnym przed osiągnięciem jej celu. Nic na ziemi nie może pomóc osobie ze złym nastawieniem mentalnym.",
            "autor": "Thomas Jefferson",
            "id": 23
        },
        {
            "tekst": "Dzieci przywiązują małą wagę do nauczania, które dostają od swoich rodziców, za to wiernie odwzorowują ich charaktery.",
            "autor": "Mason Cooley",
            "id": 24
        },
        {
            "tekst": "Jeśli nie chcesz być zapomnianym szybko po śmierci, albo zaraz pisz rzeczy warte przeczytania, albo czyń rzeczy warte opisania.",
            "autor": "Benjamin Franklin",
            "id": 25
        },
        {
            "tekst": "Bardziej niż cokolwiek innego - przygotowywanie się jest sekretem do sukcesu.",
            "autor": "Henry Ford",
            "id": 26
        },
        {
            "tekst": "Nie można pomóc biednym, będąc jednym z nich.",
            "autor": "Abraham Lincoln",
            "id": 27
        },
        {
            "tekst": "Żadne drzewo nie jest mocne ani odporne na burze, jeżeli często nie wstrząsają nim wichury, i właśnie pod nękającym naporem burzy nabiera siły i jeszcze mocniej korzeniami utwierdza się w ziemi. Słabe są drzewa, które wzrosły na słonecznych dolinac.",
            "autor": "Seneka",
            "id": 28
        },
        {
            "tekst": "Wielkie rzeczy nie powstają w wyniku impulsu, a w wyniku poskładania małych rzeczy w jedną całość.",
            "autor": "Vincent Van Gogh",
            "id": 29
        },
        {
            "tekst": "Gdziekolwiek będziesz, bądź tam bez reszty.",
            "autor": "Jim Elliot",
            "id": 30
        },
        {
            "tekst": "Klejnot nie może być wypolerowany bez tarcia.",
            "autor": "powiedzenie chińskie",
            "id": 31
        },
        {
            "tekst": "Wykorzystaj czas na doskonalenie się poprzez czytanie dzieł innych ludzi, aby łatwo osiągnąć to, na co oni ciężko zapracowali.",
            "autor": "Sokrates",
            "id": 32
        },
        {
            "tekst": "Nie ma marzeń za wielkich: idź naprzód, nie zatrzymuj się.",
            "autor": "Raoul Follereau",
            "id": 33
        },
        {
            "tekst": "Nie odkrywa się nowych lądów bez pogodzenia się ze straceniem z oczu wybrzeża na bardzo długi czas.",
            "autor": "Andre Gide",
            "id": 34
        },
        {
            "tekst": "Twój los zależy od Twoich nawyków.",
            "autor": "Brian Tracy",
            "id": 35
        },
        {
            "tekst": "Najlepszym sposobem, by wpaść na dobry pomysł jest... mieć wiele pomysłów.",
            "autor": "Linus Pauling",
            "id": 36
        },
        {
            "tekst": "Tracimy tyle czasu na rzeczy pilne, że nie starcza nam go na rzeczy ważne.",
            "autor": "François de La Rochefoucauld",
            "id": 37
        },
        {
            "tekst": "Wszyscy powinniśmy troszczyć się o przyszłość, bo w niej spędzimy resztę życia.",
            "autor": "Charles Kettering",
            "id": 38
        },
        {
            "tekst": "Nie będę jak ci, którzy spędzają dzień narzekając na ból głowy i noc pijąc wino, które to powoduje.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 39
        },
        {
            "tekst": "Największym człowiekiem jest ten, który jest panem samego siebie.",
            "autor": "Seneka",
            "id": 40
        },
        {
            "tekst": "Są ludzie, którzy zawsze wynajdą powody, żebyś nie robił tego, co chcesz robić. Nie zwracaj na nich uwagi.",
            "autor": "H. Jackson Brown, Jr",
            "id": 41
        },
        {
            "tekst": "Kontroluj swoje przeznaczenie albo ktoś inny zrobi to za Ciebie.",
            "autor": "Jack Welch",
            "id": 42
        },
        {
            "tekst": "Nie liczy się to, czy przewidziałeś deszcz. Liczy się, czy zbudowałeś arkę. Noe nie czekał z budową arki, aż spadnie deszcz.",
            "autor": "Warren Buffet",
            "id": 43
        },
        {
            "tekst": "Zacznij od robienia tego, co konieczne; potem zrób to, co możliwe; nagle odkryjesz, że dokonałeś niemożliwego.",
            "autor": "św. Franciszek z Asyżu",
            "id": 44
        },
        {
            "tekst": "Otrzymaliśmy kilka swoich najlepszych wyników, pozwalając szaleńcom biegać tam, gdzie nawet aniołowie stąpać się bali.",
            "autor": "Henry Ford",
            "id": 45
        },
        {
            "tekst": "Troszcz się o to, co myślą inni i na zawsze zostaniesz ich więźniem.",
            "autor": "Lao - Tse",
            "id": 46
        },
        {
            "tekst": "Problem dobrze zdefiniowany jest w połowie rozwiązany.",
            "autor": "Charles Kettering",
            "id": 47
        },
        {
            "tekst": "Jeśli z premedytacją planujesz, by nie wykorzystać w pełni swojego potencjału - muszę Cię ostrzec - będziesz nieszczęśliwy do końca swoich dni.",
            "autor": "Abraham Maslow",
            "id": 48
        },
        {
            "tekst": "W Twoim życiu pojawiają się ludzie, koncepcje i możliwości, które pozostają w zgodzie z Twoim dominującym sposobem myślenia.",
            "autor": "Brian Tracy",
            "id": 49
        },
        {
            "tekst": "Większość ludzi przegapia okazję, bo jest ona ubrana w kombinezon i wygląda jak praca.",
            "autor": "Thomas Edison",
            "id": 50
        },
        {
            "tekst": "Człowiek może wybrać powrót w stronę bezpieczeństwa lub pójście naprzód w kierunku wzrostu. Wzrost musi być wybierany raz za razem; strach musi być pokonywany raz za razem.",
            "autor": "Abraham Maslow",
            "id": 51
        },
        {
            "tekst": "Jestem optymistą. Bycie kimkolwiek innym, nie zdaje się być do czegokolwiek przydatne.",
            "autor": "Winston Churchill",
            "id": 52
        },
        {
            "tekst": "Za każdym razem osiągaj jedno. Za każdym razem ucz się jednego. Do chwili, gdy nauczysz się wszystkiego.",
            "autor": "Mark Victor Hansen",
            "id": 53
        },
        {
            "tekst": "Czy rzeczywiście potrzebujemy więcej czasu? Czy też potrzebujemy więcej dyscypliny, by wykorzystać czas, który mamy?",
            "autor": "Kerry Johnson",
            "id": 54
        },
        {
            "tekst": "Ten, kto wyciąga ręce w stronę gwiazd, chociaż ich nie dotknie, jednak z pewnością sięgnie poza korony drzew.",
            "autor": "Bodo Schafer",
            "id": 55
        },
        {
            "tekst": "Pomysły, z których korzystam to w większości pomysły innych ludzi, którzy sami ich nie rozwijają.",
            "autor": "Thomas Edison",
            "id": 56
        },
        {
            "tekst": "Nie ma łatwej drogi z ziemi ku gwiazdom.",
            "autor": "Seneka",
            "id": 57
        },
        {
            "tekst": "Postęp nie jest możliwy bez odchyleń od normy.",
            "autor": "Frank Zappa",
            "id": 58
        },
        {
            "tekst": "Jedna maszyna może wykonać pracę pięćdziesięciu przeciętnych ludzi. Ale żadna maszyna nie wykona pracy jednego człowieka ponadprzeciętnego.",
            "autor": "Elbert (Green) Hubbard",
            "id": 59
        },
        {
            "tekst": "To zaskakujące, ile czasu potrzeba, żeby skończyć to, nad czym nie pracujesz.",
            "autor": "Paul McGee",
            "id": 60
        },
        {
            "tekst": "Idź przez życie z podniesionym czołem, a nie z zadartym nosem.",
            "autor": "Magdalena Samozwaniec",
            "id": 61
        },
        {
            "tekst": "Większość ludzi żyje, aby zarobić na utrzymanie; jeśli na takie już zarobili, żyją, aby zarobić na lepsze utrzymanie, a kiedy już to osiągnęli - wtedy umierają.",
            "autor": "Soren Kierkegaard",
            "id": 62
        },
        {
            "tekst": "Jesteśmy tym, co w swoim życiu powtarzamy. Doskonałość nie jest jednorazowym aktem, lecz nawykiem.",
            "autor": "Arystoteles",
            "id": 63
        },
        {
            "tekst": "Ludzie genialni są jak meteory. Ich przeznaczeniem jest by, spalając się, przydali blasku epoce, w której żyją.",
            "autor": "Napoleon Bonaparte",
            "id": 64
        },
        {
            "tekst": "Zaryzykuj wszystko, bo nie zyskasz niczego.",
            "autor": "Geoffrey de Charny",
            "id": 65
        },
        {
            "tekst": "Cechą wspólną wszystkich ludzi sukcesu jest przezwyciężenie pokusy, by dać za wygraną.",
            "autor": "Peter Lowe",
            "id": 66
        },
        {
            "tekst": "Jest o wiele lepiej wiedzieć, gdzie się podąża, nie wiedząc jak, niż wiedzieć, jak iść, nie wiedząc dokąd.",
            "autor": "przysłowie meksykańskie",
            "id": 67
        },
        {
            "tekst": "Zwlekanie jest jak karta kredytowa: dużo zabawy, dopóki nie dostaniesz rachunku.",
            "autor": "Christopher Parker",
            "id": 68
        },
        {
            "tekst": "Najlepszy sposób na osiągnięcie sukcesu to postępować według rad, które dajemy innym.",
            "autor": "Harold Taylor",
            "id": 69
        },
        {
            "tekst": "Sekret sukcesu w życiu polega na tym, by człowiek był przygotowany na swoją chwilę, kiedy ta chwila nadejdzie.",
            "autor": "Benjamin Disraeli",
            "id": 70
        },
        {
            "tekst": "Biednym jest nie ten, kto ma mało, ale ten, kto tęskni za tym, by mieć więcej.",
            "autor": "Seneka",
            "id": 71
        },
        {
            "tekst": "Dopóki jesteś zielony, wzrastasz. Gdy tylko stajesz się dojrzały, zaczynasz gnić.",
            "autor": "Ray Kroc",
            "id": 72
        },
        {
            "tekst": "Powiedz komuś, że jest odważny, a pomożesz mu stać się takim.",
            "autor": "Thomas Carlyle",
            "id": 73
        },
        {
            "tekst": "Tylko ta praca daje siły, która i sił wymaga.",
            "autor": "Władysław Grzeszczyk",
            "id": 74
        },
        {
            "tekst": "To, że zarabiamy pozwala nam przetrwać. Naprawdę żyjemy dopiero wówczas, gdy dzielimy się z innymi.",
            "autor": "Winston Churchill",
            "id": 75
        },
        {
            "tekst": "Musisz brać za siebie odpowiedzialność. Nie możesz zmienić okoliczności, pór roku, ani wiatru, ale możesz zmienić siebie. To jest coś, nad czym masz władzę.",
            "autor": "Jim Rohn",
            "id": 76
        },
        {
            "tekst": "Dobry plan konsekwentnie wykonany dzisiaj, jest lepszy, niż idealny plan wykonany jutro.",
            "autor": "George Patton",
            "id": 77
        },
        {
            "tekst": "Wyzwania stawiane Ci przez życie nie mają Cię sparaliżować - one mają pomóc Ci odkryć, kim jesteś.",
            "autor": "Bernice Johnson Reagon",
            "id": 78
        },
        {
            "tekst": "Mądry człowiek nie czeka na okazje, sam je stwarza.",
            "autor": "Francis Bacon",
            "id": 79
        },
        {
            "tekst": "Jednym z największych odkryć jakie uczynił człowiek, i jedną z największych dla niego niespodzianek, jest odkrycie, że może on uczynić to, o czym ze strachem sądził, że nie potrafi uczynić.",
            "autor": "Henry Ford",
            "id": 80
        },
        {
            "tekst": "Najlepszy sposób osiągnięcia szczęścia - to rozsiewanie go wokół siebie.",
            "autor": "Robert Baden-Powell",
            "id": 81
        },
        {
            "tekst": "Sukces jest czymś, co przyciągasz poprzez to, kim się stajesz.",
            "autor": "Jim Rohn",
            "id": 82
        },
        {
            "tekst": "Nie ma takiej fantazji, której wola i rozum ludzki nie zdołałyby przekształcić w rzeczywistość.",
            "autor": "William Szekspir",
            "id": 83
        },
        {
            "tekst": "Dobrze zrobione jest lepsze niż dobrze powiedziane.",
            "autor": "Benjamin Franklin",
            "id": 84
        },
        {
            "tekst": "Tylko ci, którzy ryzykują pójście za daleko, dowiedzą się, jak daleko mogą zajść.",
            "autor": "Thomas Stearns Eliot",
            "id": 85
        },
        {
            "tekst": "Pieniądze odkładane miesiącami wydajemy czasem pod wpływem impulsu w ciągu minuty. Z wieloma ludźmi jest jak z kiepskimi farmerami. Konsumują wszystkie plony, a potem narzekają, że nie mają za co żyć.",
            "autor": "Robert Krool",
            "id": 86
        },
        {
            "tekst": "Nie czekaj! Właściwa chwila nigdy nie nadchodzi. Zacznij natychmiast - tu i teraz. Posługuj się narzędziami, jakie masz pod ręką, a lepsze znajdziesz w trakcie pracy.",
            "autor": "Napoleon Hill",
            "id": 87
        },
        {
            "tekst": "Swoją radość można znaleźć w radości innych; to właśnie jest tajemnicą szczęścia.",
            "autor": "Georges Bernanos",
            "id": 88
        },
        {
            "tekst": "Żyje naprawdę, kto jest użyteczny dla wielu, żyje naprawdę, kto rozporządza sobą; ci natomiast, którzy siedzą w ukryciu i gnuśnieją, tak pozostają w domu, jak w grobie. U nich na progu można wyryć w marmurze imiona; oni umarli za życia.",
            "autor": "Seneka",
            "id": 89
        },
        {
            "tekst": "Rozważ przykład znaczka pocztowego synu. Zabezpiecza on swój sukces przez zdolność do przyklejenia się do jednej rzeczy i trwania przy niej aż dotrze tam, gdzie ma dojść.",
            "autor": "Josh Billings",
            "id": 90
        },
        {
            "tekst": "Samym gadaniem ryżu nie ugotujesz.",
            "autor": "powiedzenie chińskie",
            "id": 91
        },
        {
            "tekst": "Sukces to drabina, po której nie sposób wspiąć się z rękami w kieszeniach.",
            "autor": "Philip Wylie",
            "id": 92
        },
        {
            "tekst": "Szaleństwem jest zachowywać się w ten sam sposób i oczekiwać innego rezultatu.",
            "autor": "Albert Einstein",
            "id": 93
        },
        {
            "tekst": "Jesteś biedny i nieszczęśliwy nie dlatego, że Bóg tak chciał, ale dlatego, że twój ojciec wpoił ci, że tak musi być.",
            "autor": "Henry Ford",
            "id": 94
        },
        {
            "tekst": "I drobnostek nie należy lekceważyć, bo one są podstawą doskonałości, a doskonałość nie jest drobnostką.",
            "autor": "Michał Anioł",
            "id": 95
        },
        {
            "tekst": "Trzymaj się z dala od ludzi, którzy próbują pomniejszać Twoje ambicje. Mali ludzie zawsze tak robią, a naprawdę wielcy sprawiają, że czujesz, że i Ty możesz być wielki.",
            "autor": "Mark Twain",
            "id": 96
        },
        {
            "tekst": "Jeśli jesteś dobrą piłką, to im silniej cię uderzą, tym wyżej się wzniesiesz.",
            "autor": "Tristan Bernard",
            "id": 97
        },
        {
            "tekst": "Jeśli potrafisz powiedzieć, kim są Twoi bohaterowie, będę mógł powiedzieć, co osiągniesz w życiu.",
            "autor": "Warren Buffet",
            "id": 98
        },
        {
            "tekst": "Żyje się raz i nigdy nie ma okazji do ponownego sprawdzenia tego czy tamtego. Wiele czytałem jako dziecko, ciężko pracowałem nad sobą. Kto wie, jaki wpływ miały te czynniki?",
            "autor": "Bill Gates",
            "id": 99
        },
        {
            "tekst": "Ile to czasu poświęcamy spaniu nad potrzebę? Zapominamy o tem, że lis śpiący nie złapie kuny, i że dosyć będziemy mieli czasu do spania, kiedy nas w grobie położą.",
            "autor": "Benjamin Franklin",
            "id": 100
        },
        {
            "tekst": "Najbardziej twórczą ze wszystkich prac jest praca nad sobą, która pozwala odnajdywać urok młodości.",
            "autor": "Jan Paweł II",
            "id": 101
        },
        {
            "tekst": "Szczęście występuje gdy to, co myślisz, to co mówisz i to co robisz jest w harmonii.",
            "autor": "Mahatma Gandhi",
            "id": 102
        },
        {
            "tekst": "Doskonałość jest miarą nieba, dążenie do doskonałości miarą człowieka.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 103
        },
        {
            "tekst": "Pomaganie ludziom wzrastać i spełniać marzenia jest najszybszą drogą do sukcesu - zarówno ich, jak i Twojego.",
            "autor": "T. Harv Eker",
            "id": 104
        },
        {
            "tekst": "Nie można sobie zapewnić reputacji tym, co ma się zamiar zrobić. Sprawa jest prosta - fantazjuj, próbuj, a potem ruszaj w świat i zrób to!",
            "autor": "Henry Ford",
            "id": 105
        },
        {
            "tekst": "Niektórzy mają tysiące powodów dla których nie mogą zrobić tego, co chcą zrobić, podczas gdy wszystkim, czego potrzebują, jest jeden powód, dla którego jednak mogą.",
            "autor": "Willis Whitney",
            "id": 106
        },
        {
            "tekst": "Gdy nie ma gdzie zawrócić, trzeba iść naprzód.",
            "autor": "Marco Polo",
            "id": 107
        },
        {
            "tekst": "Jedź tam, dokąd zmierza krążek, a nie tam, gdzie jest.",
            "autor": "Wayne Gretzky",
            "id": 108
        },
        {
            "tekst": "Niezdecydowani ludzie rzadko odnoszą sukcesy. Rzadko zyskują solidny szacunek swoich bliźnich. Ludzie sukcesu podejmują decyzje bardzo ostrożnie, a później działają bardzo nieustępliwie i z wielką determinacją.",
            "autor": "Lloyd George Elliott",
            "id": 109
        },
        {
            "tekst": "Jeśli człowiek nie umie w miarę zarabiania oszczędzać, pracując przez całe życie przykuty do swego zatrudnienia umrze jednakże bez grosza.",
            "autor": "Benjamin Franklin",
            "id": 110
        },
        {
            "tekst": "Osoba, która twierdzi, że coś nie może być zrobione, nie powinna przeszkadzać tej, która właśnie to robi.",
            "autor": "powiedzenie chińskie",
            "id": 111
        },
        {
            "tekst": "Pamiętaj, to nie od ilości zarobionych pieniędzy zależy jakość twojego myślenia i życia, ale od jakości twojego myślenia zależy ilość pieniędzy, które zatrzymasz, i jakość twojego życia.",
            "autor": "Robert Krool",
            "id": 112
        },
        {
            "tekst": "Niebo na Ziemi to wybór, którego musisz dokonać, nie miejsce, które musisz znaleźć.",
            "autor": "Wayne Dyer",
            "id": 113
        },
        {
            "tekst": "Smutne jest to, że ludzie są biedni, bo jeszcze nie zdecydowali, by być bogatymi. Mają nadwagę i są niewysportowani, bo nie zdecydowali jeszcze, by być szczupłymi i sprawnymi fizycznie. Nieefektywnie marnują czas, bo nie zdecydowali jeszcze, by być bardzo produktywnymi we wszystkim, co robią.",
            "autor": "Brian Tracy",
            "id": 114
        },
        {
            "tekst": "Martwienie się nadaje małej rzeczy duży cień.",
            "autor": "przysłowie szwedzkie",
            "id": 115
        },
        {
            "tekst": "Robiąc rzeczy małe, musisz myśleć o rzeczach wielkich po to, by wszystkie rzeczy małe szły w dobrym kierunku.",
            "autor": "Alvin Toffler",
            "id": 116
        },
        {
            "tekst": "Samozadowolenia to ostania bariera, jaką musi pokonać każdy zwycięzca, każda drużyna, zanim osiągnie potencjalną wielkość.",
            "autor": "Pat Riley",
            "id": 117
        },
        {
            "tekst": "Zadowolenie czyni biednego bogatym, niezadowolenie czyni bogatego biednym.",
            "autor": "Benjamin Franklin",
            "id": 118
        },
        {
            "tekst": "Zrób pierwszy krok w wierze. Nie musisz widzieć całych schodów. Po prostu zrób pierwszy krok.",
            "autor": "Martin Luter King",
            "id": 119
        },
        {
            "tekst": "To, co budujesz latami, może runąć w ciągu jednej nocy - buduj mimo wszystko.",
            "autor": "Matka Teresa z Kalkuty",
            "id": 120
        },
        {
            "tekst": "O dobrym przywódcy powiedzą: \"Sami to zrobiliśmy\".",
            "autor": "Lao - Tse",
            "id": 121
        },
        {
            "tekst": "To, co za nami, i to, co przed nami, ma niewielkie znaczenie w porównaniu z tym, co jest w nas.",
            "autor": "Oliver Wendell Holmes",
            "id": 122
        },
        {
            "tekst": "Wyobraźnia jest ważniejsza od wiedzy.",
            "autor": "Albert Einstein",
            "id": 123
        },
        {
            "tekst": "Nie potrzebujesz bardziej kreatywnych rozwiązań, potrzebujesz bardziej kreatywnych pytań.",
            "autor": "Andy Green",
            "id": 124
        },
        {
            "tekst": "Strzeżcie się drobnych wydatków, mała dziurka bywa często przyczyną zatonięcia wielkiego statku.",
            "autor": "Benjamin Franklin",
            "id": 125
        },
        {
            "tekst": "To nie najmocniejsze gatunki przetrwają, ani nie te najbardziej inteligentne, ale te, które najlepiej przystosowują się do zmian.",
            "autor": "Karol Darwin",
            "id": 126
        },
        {
            "tekst": "Idź własną drogą, ignorując konwencjonalne mądrości. Jeśli wszyscy robią coś tak samo, masz szansę znalezienia miejsca dla siebie idąc w przeciwną stronę. Przygotuj się jednak na to, że mnóstwo ludzi machnie ręką i powie, że podążasz w złym kierunku.",
            "autor": "Sam Walton",
            "id": 127
        },
        {
            "tekst": "Urodzić się głupcem to nie wstyd. Wstyd tylko głupcem umierać.",
            "autor": "Erich Maria Remarque",
            "id": 128
        },
        {
            "tekst": "Nie odniosłem porażki. Po prostu odkryłem 10.000 błędnych rozwiązań.",
            "autor": "Thomas Edison",
            "id": 129
        },
        {
            "tekst": "Jeśli jest coś, co możesz zrobić, albo ci się śni, że możesz, zacznij to robić. W śmiałości tkwi geniusz, potęga i magia.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 130
        },
        {
            "tekst": "Jeśli możesz znaleźć drogę, na której nie ma żadnych przeszkód - prawdopodobnie wiedzie ona donikąd.",
            "autor": "Frank A. Clark",
            "id": 131
        },
        {
            "tekst": "Cnotę widać wyraźniej w czynach niż w ich braku.",
            "autor": "Arystoteles",
            "id": 132
        },
        {
            "tekst": "Czasem radość jest źródłem Twojego uśmiechu, ale czasem Twój uśmiech może stać się źródłem radości.",
            "autor": "Thich Nhat Hanh",
            "id": 133
        },
        {
            "tekst": "Mądry człowiek więcej możliwości tworzy, niż znajduje.",
            "autor": "Henry Ford",
            "id": 134
        },
        {
            "tekst": "Dobry przywódca rozumie, że jeżeli przez dłuższy czas robi się coś w pewien konkretny sposób, to zaczyna się to robić źle. Polepszyć pod względem jakości można każde bez wyjątku wykonanie.",
            "autor": "Harvey Mackay",
            "id": 135
        },
        {
            "tekst": "Spałem i śniłem, że życie jest radością. Obudziłem się i zobaczyłem, że życie jest służbą. Zacząłem służyć i zobaczyłem, że służba jest szczęściem.",
            "autor": "Rabindranath Tagor",
            "id": 136
        },
        {
            "tekst": "Pieniądzom trzeba rozkazywać, a nie służyć.",
            "autor": "Seneka",
            "id": 137
        },
        {
            "tekst": "Jutro to jedyny dzień w roku, który pociąga lenia.",
            "autor": "Jimmy Lyons",
            "id": 138
        },
        {
            "tekst": "- -Czy zechciałbyś mi powiedzieć, którędy mam teraz iść? -- To zależy w dużym stopniu od tego, dokąd chcesz dojść - odpowiedział Kot. -- Właściwie wszystko mi jedno - rzekła Alicja. -- W takim razie obojętne, którędy pójdziesz - odpowiedział Kot z Cheshire.",
            "autor": "Lewis Carroll",
            "id": 139
        },
        {
            "tekst": "Puste kieszenie nigdy nie powstrzymały nikogo przed podjęciem działania. Mogą to zrobić tylko puste głowy i puste serca.",
            "autor": "Norman Vincent Peale",
            "id": 140
        },
        {
            "tekst": "Jeśli przechodzisz przez piekło, nie zatrzymuj się.",
            "autor": "Winston Churchill",
            "id": 141
        },
        {
            "tekst": "Jeden siedzi dziś w cieniu dlatego, że inny dawno temu posadził w tym miejscu drzewo.",
            "autor": "Warren Buffet",
            "id": 142
        },
        {
            "tekst": "Porażka inspiruje zwycięzców. To jest ich największy sekret.",
            "autor": "Robert Kiyosaki",
            "id": 143
        },
        {
            "tekst": "Czy wczoraj, czy dziś, czy jutro - byłeś, jesteś i będziesz jedyną osobą, która może przeszkodzić ci w osiągnięciu szczęścia.",
            "autor": "Joseph Murphy",
            "id": 144
        },
        {
            "tekst": "Nie zdołasz wiele w życiu dokonać, jeżeli pracować będziesz tylko w te dni, kiedy ci samopoczucie dopisuje.",
            "autor": "Jerry West",
            "id": 145
        },
        {
            "tekst": "Rozważ, jak trudno jest zmienić siebie, a zrozumiesz, jak znikome masz szanse zmienić innych.",
            "autor": "Voltaire",
            "id": 146
        },
        {
            "tekst": "Nie potrafię podać niezawodnego przepisu na sukces, ale mogę podać przepis na porażkę: staraj się zawsze wszystkich zadowolić.",
            "autor": "Herbert Bayard Swope",
            "id": 147
        },
        {
            "tekst": "Niech błędy wynikają z ambicji, a nie z lenistwa. Rozwiń w sobie siłę do robienia śmiałych rzeczy, a nie do znoszenia cierpienia.",
            "autor": "Niccola Machiavelli",
            "id": 148
        },
        {
            "tekst": "Granice? Nigdy żadnej nie widziałem, ale słyszałem, że istnieją w umysłach niektórych ludzi.",
            "autor": "Thor Heyerdahl",
            "id": 149
        },
        {
            "tekst": "Strategia defensywna nigdy nie przyniosła ostatecznego zwycięstwa.",
            "autor": "Douglas MacArthur",
            "id": 150
        },
        {
            "tekst": "Gdybym na początku swojej kariery jako przedsiębiorcy zapytał się klientów, czego chcą, wszyscy byliby zgodni: chcemy szybszych koni. Więc ich nie pytałem.",
            "autor": "Henry Ford",
            "id": 151
        },
        {
            "tekst": "Nie obawiaj się porzucić czegoś dobrego dla czegoś wspaniałego.",
            "autor": "John D. Rockefeller",
            "id": 152
        },
        {
            "tekst": "By zostać mistrzem, walcz w jeszcze jednej rundzie.",
            "autor": "Jim Corbett",
            "id": 153
        },
        {
            "tekst": "Wybitność w ostatecznym rozliczeniu jest w wysokim stopniu wywołana męstwem - odwagą, by uciec od starych idei i starych standardów i szacownych sposobów robienia różnych rzeczy.",
            "autor": "James Harvey Robinson",
            "id": 154
        },
        {
            "tekst": "Ci, którzy są wystarczająco szaleni, by myśleć, że są w stanie zmienić świat, są tymi, którzy go zmieniają.",
            "autor": "Steve Jobs",
            "id": 155
        },
        {
            "tekst": "Dla człowieka, który dysponuje tylko młotkiem, wszystko, co spotyka zaczyna wyglądać jak gwóźdź.",
            "autor": "Abraham Maslow",
            "id": 156
        },
        {
            "tekst": "Zapytaj siebie, co robiłbyś nawet, gdyby nikt Ci za to nigdy nie miał zapłacić. To wskazówka, która pokaże Ci, czym powinieneś się zajmować, oczywiście wciąż szukając sposobu na zarobienie na tym.",
            "autor": "Joe Vitale",
            "id": 157
        },
        {
            "tekst": "Małe szanse są często początkiem wielkich przedsięwzięć.",
            "autor": "Demostenes",
            "id": 158
        },
        {
            "tekst": "Ludzie nie dlatego przestają się bawić, że się starzeją, lecz starzeją się, bo przestają się bawić.",
            "autor": "Mark Twain",
            "id": 159
        },
        {
            "tekst": "Jedynym sposobem, by uniknąć zepsucia pod wpływem pochwał, jest pracować dalej. Innego wyjścia nie ma.",
            "autor": "Albert Einstein",
            "id": 160
        },
        {
            "tekst": "Brak czasu jest tak naprawdę brakiem priorytetów.",
            "autor": "Tim Ferriss",
            "id": 161
        },
        {
            "tekst": "Kiedy robimy więcej, niż to, za co nam płacą, w końcu będą nam płacić więcej, za to, co robimy.",
            "autor": "Zig Ziglar",
            "id": 162
        },
        {
            "tekst": "Człowiek sukcesu to ktoś, kto potrafi zbudować solidne fundamenty z cegieł, którymi inni w niego rzucają.",
            "autor": "David Brinkley",
            "id": 163
        },
        {
            "tekst": "Szczęście nie jest ani dziełem przypadku, ani darem bogów. Szczęście to coś, co każdy z nas musi wypracować dla samego siebi.",
            "autor": "Erich Fromm",
            "id": 164
        },
        {
            "tekst": "Starania, by robić wszystko, podobnie jak starania, by nie robić nic, wyssą z ciebie życie.",
            "autor": "John C. Maxwell",
            "id": 165
        },
        {
            "tekst": "By dostać więcej od życia, dawaj więcej od siebie.",
            "autor": "H. Jackson Brown, Jr",
            "id": 166
        },
        {
            "tekst": "Choć nikt nie może cofnąć się w czasie i zmienić początku na zupełnie inny, to każdy może zacząć dziś i stworzyć całkiem nowe zakończenie.",
            "autor": "Carl Bard",
            "id": 167
        },
        {
            "tekst": "Spróbuj zapalić małą świeczkę, zamiast przeklinać ciemność.",
            "autor": "Konfucjusz",
            "id": 168
        },
        {
            "tekst": "Większość nauczycieli traci czas na zadawanie pytań, które mają ujawnić to, czego uczeń nie umie, podczas gdy nauczyciel z prawdziwego zdarzenia stara się za pomocą pytań ujawnić to, co uczeń umie lub czego jest zdolny się nauczyć.",
            "autor": "Albert Einstein",
            "id": 169
        },
        {
            "tekst": "Cieśla, który chce dobrze robotę wykonać, musi wpierw naostrzyć swe narzędzia.",
            "autor": "Konfucjusz",
            "id": 170
        },
        {
            "tekst": "Być człowiekiem oznacza mieć wątpliwości i mimo to iść dalej swoją drogą.",
            "autor": "Paulo Coelho",
            "id": 171
        },
        {
            "tekst": "Nie ma żadnego usprawiedliwienia, by nie stać się wielkim.",
            "autor": "Tom Peters",
            "id": 172
        },
        {
            "tekst": "Opinia innych ludzi o Tobie nie musi stać się Twoją rzeczywistością.",
            "autor": "Les Brown",
            "id": 173
        },
        {
            "tekst": "Nie dzięki nadzwyczajnym uzdolnieniom, nie dzięki chwilowemu natchnieniu, nie nagle i niespodziewanie, ale dzięki konsekwentnym wysiłkom osiągnąłem tak pomyślne wyniki.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 174
        },
        {
            "tekst": "Połowa osiągnięcia celu to jego prawidłowe wyznaczenie.",
            "autor": "Zig Ziglar",
            "id": 175
        },
        {
            "tekst": "Twoje życie staje się lepsze tylko kiedy Ty stajesz się lepszym.",
            "autor": "Brian Tracy",
            "id": 176
        },
        {
            "tekst": "Jeśli ktoś stracił pieniądze nic nie stracił. Jeśli ktoś przegrał bitwę i stracił wojsko mało stracił. Jeśli ktoś stracił wiarę wszystko stracił.",
            "autor": "Napoleon Bonaparte",
            "id": 177
        },
        {
            "tekst": "I kiedy czegoś gorąco pragniesz, to cały wszechświat sprzyja potajemnie twojemu pragnieniu.",
            "autor": "Paulo Coelho",
            "id": 178
        },
        {
            "tekst": "Człowiek, który goni dwa zające nie złapie ani jednego.",
            "autor": "Konfucjusz",
            "id": 179
        },
        {
            "tekst": "Działaj, jakby każda osoba, którą spotykasz, miała na szyi napis „Spraw, bym poczuł się ważny”. Odniesiesz sukces nie tylko w sprzedaży, ale także w życiu.",
            "autor": "Mary Kay Ash",
            "id": 180
        },
        {
            "tekst": "Nie jest klęską, gdy człowiek umiera, nie spełniwszy marzeń, ale klęską jest, gdy nie ma marzeń. To nie wstyd, że człowiekowi nie udało się sięgnąć gwiazd, ale wstyd, gdy nie ma gwiazd, po które chciałby sięgnąć.",
            "autor": "Benjamin Mays",
            "id": 181
        },
        {
            "tekst": "Na co przyda się wspinanie po drabinie sukcesu, jeżeli u celu okaże się, że opiera się ona o niewłaściwy budynek?",
            "autor": "James Dobson",
            "id": 182
        },
        {
            "tekst": "Nie bój się dużego kroku. Nie pokonasz przepaści dwoma małymi.",
            "autor": "David Lloyd George",
            "id": 183
        },
        {
            "tekst": "Bo jeżeli nic nie tworzę, jeżeli nie działam na taką skalę i nie wyryję żadnego śladu na powierzchni ziemi, po której chodzę, to po co żyję?",
            "autor": "Jan Szczepański",
            "id": 184
        },
        {
            "tekst": "Konwencjonalny pogląd jest po to, by ochronić nas od bolesnej pracy zwanej myśleniem.",
            "autor": "John Kenneth Galbraith",
            "id": 185
        },
        {
            "tekst": "Każdy człowiek sukcesu przekonuje się, że wielki sukces leży odrobinę dalej niż ten etap, na którym nabrał pewności, że pomysł się nie sprawdzi.",
            "autor": "Napoleon Hill",
            "id": 186
        },
        {
            "tekst": "Możesz być pewien, że jeśli poświęcisz swój czas i uwagę największej korzyści innych, Wszechświat będzie cię wspierał zawsze i w najwłaściwszej chwili.",
            "autor": "Richard Buckminster Fuller",
            "id": 187
        },
        {
            "tekst": "Mogę zaakceptować porażkę, ale nie mogę zaakceptować braku próby.",
            "autor": "Michael Jordan",
            "id": 188
        },
        {
            "tekst": "Kochać siebie samego to początek romansu na całe życie.",
            "autor": "Oscar Wilde",
            "id": 189
        },
        {
            "tekst": "Ktoś, kto chce ładnie utrzymać swój ogród, nie przeznacza ani kawałka ziemi na chwasty.",
            "autor": "Dag Hammarskjöld",
            "id": 190
        },
        {
            "tekst": "Robienie postępów w trudnym zawodzie wymaga entuzjastycznej wiary w siebie. To dlatego niektórzy ludzie o przeciętnych uzdolnieniach, ale silnym napędzie wewnętrznym, dochodzą dużo dalej niż ludzie ogromnie ich talentem przewyższający.",
            "autor": "Sophia Loren",
            "id": 191
        },
        {
            "tekst": "Żadne drzewo nie jest mocne ani odporne na burze, jeżeli często nie wstrząsają nim wichury, i właśnie pod nękającym naporem burzy nabiera siły i jeszcze mocniej korzeniami utwierdza się w ziemi. Słabe są drzewa, które wzrosły na słonecznych dolinach.",
            "autor": "Seneka",
            "id": 192
        },
        {
            "tekst": "Nad stracony czas nic bardziej nie boli.",
            "autor": "Michał Anioł",
            "id": 193
        },
        {
            "tekst": "Jeśli nie umiesz latać, biegnij. Jeśli nie umiesz biegać, chodź. Jeśli nie umiesz chodzić, czołgaj się. Ale bez względu na wszystko, posuwaj się naprzód!",
            "autor": "Martin Luter King",
            "id": 194
        },
        {
            "tekst": "Nic nie jest szczególnie trudne do zrobienia, jeśli tylko rozłożyć to na etapy.",
            "autor": "Henry Ford",
            "id": 195
        },
        {
            "tekst": "Niemożliwe to nie fakt. To przekonanie.",
            "autor": "Muhammad Ali",
            "id": 196
        },
        {
            "tekst": "Człowiek jest sumą swoich uczynków, a nie przekonań.",
            "autor": "Josif Brodski",
            "id": 197
        },
        {
            "tekst": "Jeżeli istnieje sposób, by zrobić coś lepiej... znajdę go.",
            "autor": "Thomas Edison",
            "id": 198
        },
        {
            "tekst": "Siła moralna bardziej niż liczba decyduje o zwycięstwie.",
            "autor": "Napoleon Bonaparte",
            "id": 199
        },
        {
            "tekst": "Nie chodzi o to, byśmy osiągnęli nasze najwyższe ideały, lecz o to, aby były one naprawdę wysokie.",
            "autor": "Robert Baden-Powell",
            "id": 200
        },
        {
            "tekst": "Czytanie dobrych książek jest niczym rozmowa z najwspanialszymi ludźmi.",
            "autor": "Kartezjusz",
            "id": 201
        },
        {
            "tekst": "To możliwość spełniania marzeń sprawia, że życie jest tak fascynujące.",
            "autor": "Paulo Coelho",
            "id": 202
        },
        {
            "tekst": "Między umiejętnością a działaniem leży całe morze, a na jego dnie zbyt często rozbita siła woli.",
            "autor": "Maria von Ebner-Eschenbach",
            "id": 203
        },
        {
            "tekst": "Większość rzeczy na tym świecie stworzona została przez ludzi, którzy wytrwali, kiedy zdawało się, że nie ma już nadziei.",
            "autor": "Dale Carnegie",
            "id": 204
        },
        {
            "tekst": "Kto czyta książki, żyje podwójnie.",
            "autor": "Umberto Eco",
            "id": 205
        },
        {
            "tekst": "Wysokie oczekiwania są kluczem do wszystkiego.",
            "autor": "Sam Walton",
            "id": 206
        },
        {
            "tekst": "Jak łatwo marzyć, kiedy się jest dzieckiem. Wtedy wszystko wydaje się możliwe. Kiedy człowiek dorasta, zaczyna sobie uświadamiać, ilu rzeczy nie wolno pragnąć, bo są niedozwolone, grzeszne, nieuczciwe.",
            "autor": "Laura Esquivel",
            "id": 207
        },
        {
            "tekst": "Bądź zmianą, którą pragniesz ujrzeć w świecie.",
            "autor": "Mahatma Gandhi",
            "id": 208
        },
        {
            "tekst": "Gdy osądzasz innych - nie pokazujesz jakimi oni są - pokazujesz jaki Ty jesteś.",
            "autor": "Wayne Dyer",
            "id": 209
        },
        {
            "tekst": "Nauczenie się ignorowania rzeczy jest najwspanialszą drogą do wewnętrznego spokoju.",
            "autor": "Robert James Sawyer",
            "id": 210
        },
        {
            "tekst": "Dwadzieścia lat trwa budowanie reputacji, a 5 minut jej zrujnowanie. Gdy o tym pomyślisz będziesz postępował inaczej.",
            "autor": "Warren Buffet",
            "id": 211
        },
        {
            "tekst": "- Czy zechciałbyś mi powiedzieć, którędy mam teraz iść?\\- To zależy w dużym stopniu od tego, dokąd chcesz dojść - odpowiedział Kot.\\- Właściwie wszystko mi jedno - rzekła Alicja.\\- W takim razie obojętne, którędy pójdziesz - odpowiedział Kot z Cheshire.",
            "autor": "Lewis Carroll",
            "id": 212
        },
        {
            "tekst": "Nie potykają się tylko ci, co pełzają.",
            "autor": "Valeriu Butulescu",
            "id": 213
        },
        {
            "tekst": "Talent jest tańszy od soli. Tym, co odróżnia utalentowanego człowieka od człowieka sukcesu, jest mnóstwo ciężkiej pracy.",
            "autor": "Stephen King",
            "id": 214
        },
        {
            "tekst": "Problem to okazja w przebraniu.",
            "autor": "John Adams",
            "id": 215
        },
        {
            "tekst": "Marathons are run outside, but there is one inside. Obstacle is a part of a journey. Pain is guarantee, but suffer is optional! Suffering is to believe that you gonna achieve success without pain, without paying some price.",
            "autor": "Conor Neill",
            "id": 216
        },
        {
            "tekst": "Gdybyśmy robili wszystko, na co nas stać, bez żadnej przesady zadziwilibyśmy siebie.",
            "autor": "Thomas Edison",
            "id": 217
        },
        {
            "tekst": "Każdy człowiek na kuli ziemskiej ma skarb, który gdzieś na niego czeka.",
            "autor": "Paulo Coelho",
            "id": 218
        },
        {
            "tekst": "Idź swoją drogą, a ludzie niech mówią, co chcą.",
            "autor": "Dante Alighieri",
            "id": 219
        },
        {
            "tekst": "Kto potrafi cieszyć się z małych rzeczy, mieszka w ogrodzie pełnym szczęśliwości.",
            "autor": "Phil Bosmans",
            "id": 220
        },
        {
            "tekst": "Dużo ludzi nie wie, co z czasem robić. Czas nie ma z ludźmi tego kłopotu.",
            "autor": "Magdalena Samozwaniec",
            "id": 221
        },
        {
            "tekst": "Znajdź sobie dobre towarzystwo. Współpracuj z pozytywnymi, zorientowanymi na cele ludźmi, którzy inspirują Cię i pobudzają do działania.",
            "autor": "Brian Tracy",
            "id": 222
        },
        {
            "tekst": "To nie więksi pokonują mniejszych tylko szybsi wolniejszych.",
            "autor": "Umberto Saxer",
            "id": 223
        },
        {
            "tekst": "Postępuj zawsze właściwie. Da to satysfakcję kilku ludziom, a resztę zadziwi.",
            "autor": "Mark Twain",
            "id": 224
        },
        {
            "tekst": "Co jest moim zadaniem na tym świecie? Czy jest coś, co umiem, co wymaga zrobienia, a co prawdopodobnie nie zostanie zrobione, jeżeli nie wezmę za to odpowiedzialności?",
            "autor": "Ralph Waldo Emerson",
            "id": 225
        },
        {
            "tekst": "Świat, który cię otacza, to odbicie świata, który nosisz w sobie.",
            "autor": "Brian Tracy",
            "id": 226
        },
        {
            "tekst": "Nie mam żadnych talentów – prócz namiętnej ciekawości.",
            "autor": "Albert Einstein",
            "id": 227
        },
        {
            "tekst": "Nie musisz być wielki, aby zacząć, ale musisz zacząć, aby być wielkim.",
            "autor": "Les Brown",
            "id": 228
        },
        {
            "tekst": "Nie podróżuje się po to, by przyjechać, tylko żeby podróżować.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 229
        },
        {
            "tekst": "Nie pozwól, by minął ci choć jeden dzień bez spojrzenia na doskonałe dzieło sztuki, wysłuchania wspaniałego utworu muzycznego i przeczytania, w części, jakiejś wspaniałej książki.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 230
        },
        {
            "tekst": "Nie jest biedny, ten kto posiada mało, lecz ten kto pragnie więcej.",
            "autor": "Seneka",
            "id": 231
        },
        {
            "tekst": "Nie próbuj być lepszy od innych, ale nigdy nie ustawaj w staraniach, by być najlepszym, jak możesz.",
            "autor": "John Wooden",
            "id": 232
        },
        {
            "tekst": "Nie obawiaj się dawać z siebie wszystkiego, przy zajmowaniu się drobnymi z pozoru sprawami. Za każdym razem, kiedy się z jedną z nich uporasz, wzmocnisz się.",
            "autor": "Dale Carnegie",
            "id": 233
        },
        {
            "tekst": "Jedynym, co ogranicza siłę, są więzy wiary.",
            "autor": "Harold Wilson",
            "id": 234
        },
        {
            "tekst": "Kto walczy, może przegrać. Kto nie walczy, już przegrał.",
            "autor": "Bertold Brecht",
            "id": 235
        },
        {
            "tekst": "Błąd łatwiej można dostrzec niż prawdę, bo błąd leży na wierzchu, a prawda w głębi.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 236
        },
        {
            "tekst": "Jeśli coś wiesz, przyznaj, że wiesz. Gdy zaś czegoś nie wiesz, przyznaj, że nie wiesz. Oto prawdziwa wiedza.",
            "autor": "Konfucjusz",
            "id": 237
        },
        {
            "tekst": "Nie staraj się zostać człowiekiem sukcesu, lecz człowiekiem wartościowym.",
            "autor": "Albert Einstein",
            "id": 238
        },
        {
            "tekst": "Iść za marzeniami, i znowu iść za marzeniami, i tak zawsze, aż do końca.",
            "autor": "Joseph Conrad",
            "id": 239
        },
        {
            "tekst": "Znane są tysiące sposobów zabijania czasu, ale nikt nie wie, jak go wskrzesić.",
            "autor": "Albert Einstein",
            "id": 240
        },
        {
            "tekst": "Dopóki walczysz, jesteś zwycięzcą!",
            "autor": "św. Augustyn",
            "id": 241
        },
        {
            "tekst": "Żyjesz tylko raz, ale jeżeli zrobisz to dobrze, raz wystarczy.",
            "autor": "Mae West",
            "id": 242
        },
        {
            "tekst": "Kiedy byłem młody zaobserwowałem, że dziewięć na dziesięć rzeczy, które robiłem okazywało się porażką, więc pracowałem dziesięć razy tyle.",
            "autor": "George Bernard Shaw",
            "id": 243
        },
        {
            "tekst": "Jeżeli chcesz odnieść sukces, musisz skupić się na tym, czego możesz dokonać, a nie na tym, czego nie możesz.",
            "autor": "John C. Maxwell",
            "id": 244
        },
        {
            "tekst": "Jeśli możesz panować nad sobą - możesz panować nad światem.",
            "autor": "powiedzenie chińskie",
            "id": 245
        },
        {
            "tekst": "Stan Twojego życia jest niczym innym, jak odbiciem stanu Twojego umysłu.",
            "autor": "Wayne Dyer",
            "id": 246
        },
        {
            "tekst": "Osiągnięcie sukcesu na jakąś poważniejszą skalę wymaga od ciebie przyjęcia na siebie odpowiedzialności... W ostatecznym rozliczeniu cechą, którą wykazują wszyscy ludzie sukcesu... jest zdolność do wzięcia na siebie odpowiedzialności.",
            "autor": "Michael Korda",
            "id": 247
        },
        {
            "tekst": "Wysokie wynagrodzenie i niewielka odpowiedzialność rzadko idą ze sobą w parze.",
            "autor": "Napoleon Hill",
            "id": 248
        },
        {
            "tekst": "Niezdecydowanie jest największą chorobą.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 249
        },
        {
            "tekst": "Być może działanie, które podejmiesz, zostanie uwieńczone sukcesem; być może konieczne będą po nim jeszcze inne działania czy adaptacje. Ale każde działanie jest lepsze niż całkowity brak działania.",
            "autor": "Norman Vincent Peale",
            "id": 250
        },
        {
            "tekst": "Kto wie, że popełnił błąd i nie próbuje go naprawić, popełnia drugi błąd.",
            "autor": "Konfucjusz",
            "id": 251
        },
        {
            "tekst": "Do wielkich osiągnięć potrzebne są dwie rzeczy: plan i niewystarczająca ilość czasu na jego realizację.",
            "autor": "Leonard Bernstein",
            "id": 252
        },
        {
            "tekst": "Mądry jest nie ten, który martwi się z powodu niedostatku, lecz ten, który cieszy się z tego, co ma.",
            "autor": "Demokryt",
            "id": 253
        },
        {
            "tekst": "Pamiętaj, że to, co słuszne, nie zawsze jest popularne, a to, co popularne, nie zawsze jest słuszne.",
            "autor": "H. Jackson Brown, Jr",
            "id": 254
        },
        {
            "tekst": "Ktokolwiek jest pracowity, może się nie obawiać głodu, gdyż głód zagląda do drzwi pracowitego, ale wnijść w nie nie śmie. Nie wnijdą w nie również woźni i komornicy, gdyż pracowitość opłaca długi, a rozpacz je pomnaża.",
            "autor": "Benjamin Franklin",
            "id": 256
        },
        {
            "tekst": "Musimy złapać zmianę za rękę albo niechybnie zmiana złapie nas za gardło.",
            "autor": "Winston Churchill",
            "id": 255
        },
        {
            "tekst": "Wszystkie znaczące walki toczone są we wnętrzu własnego ja.",
            "autor": "Sheldon Kopp",
            "id": 257
        },
        {
            "tekst": "Aby czynić dobro, nie czekaj na okazje szczególne. Próbuj wykorzystać zwyczajne sytuacje.",
            "autor": "Jean-Paul Sartre",
            "id": 258
        },
        {
            "tekst": "Łatwiej powiedzieć \"nie\" na początku, niż na końcu.",
            "autor": "Leonardo da Vinci",
            "id": 259
        },
        {
            "tekst": "Mnóstwo ludzi istnieje, ale takich, co naprawdę żyją, można wskazać palcem.",
            "autor": "Feliks Chwalibóg",
            "id": 260
        },
        {
            "tekst": "Człowiek jest tym, o czym przez cały dzień myśli.",
            "autor": "Ralph Waldo Emerson",
            "id": 261
        },
        {
            "tekst": "Nie jest cudem chodzenie po wodzie. Cudem jest chodzenie po zielonej ziemi, zanurzanie się w chwilę i poczucie, że żyjemy.",
            "autor": "Thich Nhat Hanh",
            "id": 262
        },
        {
            "tekst": "Trzeba jakoś swoje życie przeżyć. Jeżeli chcesz utrzymać się na odpowiednim poziomie, nie masz wyjścia - musisz znaleźć jakiś ciekawy na to sposób. Nie znajdziesz go jednak, jeżeli tylko będziesz siedzieć na tyłku.",
            "autor": "Katharine Hepburn",
            "id": 263
        },
        {
            "tekst": "Potykając się, można zajść daleko; nie wolno tylko upaść i nie podnieść się.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 264
        },
        {
            "tekst": "Nawet najbardziej praktyczna, piękna i wykonalna filozofia na świecie nie zadziała, jeśli Ty nie będziesz działać.",
            "autor": "Zig Ziglar",
            "id": 265
        },
        {
            "tekst": "Dobry przywódca rozumie, że jeżeli przez dłuższy czas robi się coś w pewien konkretny sposób, to zaczyna się to robić źle. Polepszyć pod względem jakości można każde bez wyjątku wykonanie.",
            "autor": "Harvey Macka",
            "id": 266
        },
        {
            "tekst": "Bezcelowe są zabiegi o dobre plony, gdy ziarno źle posiano.",
            "autor": "Mo Di",
            "id": 267
        },
        {
            "tekst": "Nie mamy prawa cieszyć się szczęściem, jeśli nie tworzymy go dokoła nas, podobnie jak nie możemy używać bogactw, których nie wypracowaliśmy.",
            "autor": "George Bernard Shaw",
            "id": 268
        },
        {
            "tekst": "Ci, którym świat ucieka w przeciwnym kierunku, myślą, że wciąż idą naprzód.",
            "autor": "Stanisław Jerzy Lec",
            "id": 269
        },
        {
            "tekst": "Pamiętaj, iż twoja własna determinacja, by osiągnąć sukces, liczy się bardziej, niż cokolwiek innego na świecie.",
            "autor": "Abraham Lincoln",
            "id": 270
        },
        {
            "tekst": "Męstwo to zdolność do podjęcia prawidłowego działania, nawet jeżeli człowiek przerażony jest niemal na śmierć.",
            "autor": "Omar Bradley",
            "id": 271
        },
        {
            "tekst": "Jeśli istnieje jakakolwiek pewna droga do sukcesu i spełnienia w życiu, to można ją odnaleźć w nieśpiesznym, pozbawionym doraźnych celów procesie samodoskonalenia.",
            "autor": "George Leonard",
            "id": 272
        },
        {
            "tekst": "Możesz dokonać wszystkiego, czego tylko zechcesz, możesz zdobyć wszystko, czego pragniesz, możesz zostać każdym, kim zechcesz zostać.",
            "autor": "Robert Collier",
            "id": 273
        },
        {
            "tekst": "Bez względu na to, jak genialny ktoś może być, nigdy nie wzbudzi zaufania u swoich podwładnych i współpracowników, jeżeli brakować mu będzie zwykłej uczciwości i cywilnej odwagi.",
            "autor": "Joseph Lawton Collins",
            "id": 274
        },
        {
            "tekst": "Zbyt wielu ludzi myśli o bezpieczeństwie zamiast o szansie. Wydają się być bardziej przestraszeni życiem niż śmiercią.",
            "autor": "James F. Bymes",
            "id": 275
        },
        {
            "tekst": "Najmniejszy pagórek potrafi zasłonić nam widok na najwyższy szczyt.",
            "autor": "Maria von Ebner-Eschenbach",
            "id": 276
        },
        {
            "tekst": "- Czy zechciałbyś mi powiedzieć, którędy mam teraz iść? -- To zależy w dużym stopniu od tego, dokąd chcesz dojść - odpowiedział Kot. -- Właściwie wszystko mi jedno - rzekła Alicja. -- W takim razie obojętne, którędy pójdziesz - odpowiedział Kot z Cheshire.",
            "autor": "Lewis Carroll",
            "id": 277
        },
        {
            "tekst": "Nigdy nie podziwiaj ludzi za bogactwo, ale za twórcze i szczodre sposoby jego wykorzystania.",
            "autor": "H. Jackson Brown, Jr",
            "id": 278
        },
        {
            "tekst": "Sukces zwykle przychodzi do tych, którzy są zbyt zajęci by go szukać.",
            "autor": "Henry David Thoreau",
            "id": 279
        },
        {
            "tekst": "Największe bogactwo, to robienie tego, co kochasz.",
            "autor": "Colin P. Sisson",
            "id": 280
        },
        {
            "tekst": "Jeśli Twoim jedynym celem jest stanie się bogatym - nigdy go nie osiągniesz.",
            "autor": "John D. Rockefeller",
            "id": 281
        },
        {
            "tekst": "Wiele tracimy wskutek tego, że przedwcześnie uznajemy coś za stracone.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 282
        },
        {
            "tekst": "Nie powstrzymuje cię góra, która stoi przed tobą, ale kamyk w twoim bucie.",
            "autor": "Muhammad Ali",
            "id": 283
        },
        {
            "tekst": "Nie obawiam się kogoś kto trenuje 10000 kopnięć, ale tego który 10000 razy trenował jedno kopnięcie.",
            "autor": "Bruce Lee",
            "id": 284
        },
        {
            "tekst": "Niewielu ludzi przekracza na drugi brzeg. Większość jedynie ugania się tam i z powrotem po tym, na którym są.",
            "autor": "Budda",
            "id": 285
        },
        {
            "tekst": "Chińskie słowo „kryzys” składa się z dwóch znaków: pierwszy oznacza zagrożenie, drugi możliwość.",
            "autor": "John Fitzgerald Kennedy",
            "id": 286
        },
        {
            "tekst": "Każdy myśli o zmienianiu świata, a nikt o zmienianiu siebie.",
            "autor": "Lew Tołstoj",
            "id": 287
        },
        {
            "tekst": "Brak pieniędzy nie jest problemem. Jest jedynie symptomem tego, co dzieje się wewnątrz Ciebie.",
            "autor": "T. Harv Eker",
            "id": 288
        },
        {
            "tekst": "Pamiętaj, że wielka miłość i wielki sukces wymagają podjęcia wielkiego ryzyka.",
            "autor": "H. Jackson Brown, Jr",
            "id": 289
        },
        {
            "tekst": "Czy zbudowałeś już swoje zamki w przestworzach? Doskonale, tam właśnie powinny stanąć. Teraz, natychmiast zabierz się do pracy i połóż pod nie fundamenty.",
            "autor": "Henry David Thoreau",
            "id": 290
        },
        {
            "tekst": "Małe czyny, które robisz są lepsze niż wielkie, które planujesz.",
            "autor": "George Catlett Marshall",
            "id": 291
        },
        {
            "tekst": "Największym ślepcem jest ten, kto nie chce przejrzeć.",
            "autor": "José Saramago",
            "id": 292
        },
        {
            "tekst": "Staje się zawsze to, w co naprawdę wierzysz; a twoja wiara w coś powoduje, że to się staje.",
            "autor": "Frank Lloyd Wright",
            "id": 293
        },
        {
            "tekst": "raca rozumna i wytrwała, która nie myśli o zbieraniu owoców w tydzień po posiewie, przebija góry, nad przepaściami przerzuca mosty.",
            "autor": "Bolesław Prus",
            "id": 294
        },
        {
            "tekst": "Każda porażka jest szansą żeby spróbować jeszcze raz, tylko mądrzej.",
            "autor": "Henry Ford",
            "id": 295
        },
        {
            "tekst": "Dla umysłu nie istnieją ograniczenia, poza tymi, które samodzielnie uznamy za prawdziwe.",
            "autor": "Napoleon Hill",
            "id": 296
        },
        {
            "tekst": "Czas jest wartościowszy od pieniędzy. Możesz dostać więcej pieniędzy, ale nie możesz dostać więcej czasu.",
            "autor": "Jim Rohn",
            "id": 297
        },
        {
            "tekst": "W życiu musi być coś więcej niż tylko chęć posiadania wszystkiego.",
            "autor": "Maurice Sendak",
            "id": 298
        },
        {
            "tekst": "Kim się stajemy zależy od tego, co czytamy kiedy zakończymy już standardową edukację. Najlepszym uniwersytetem ze wszystkich jest kolekcja książek.",
            "autor": "Thomas Carlyle",
            "id": 299
        },
        {
            "tekst": "Szczęście jest jak motyl; im bardziej go gonisz, tym bardziej ci ucieka, lecz gdy zwrócisz swoją uwagę ku innym rzeczom, przyfrunie i usiądzie łagodnie na twoim ramieniu.",
            "autor": "Henry David Thoreau",
            "id": 300
        },
        {
            "tekst": "Żeby poruszyć świat, trzeba najpierw ruszyć się samemu.",
            "autor": "Arystoteles",
            "id": 301
        },
        {
            "tekst": "Mount Everest, pokonałeś nas. Ale ja wrócę. I ja pokonam ciebie. Ponieważ ty już nie możesz urosnąć, a ja mogę.",
            "autor": "Edmund Hillary",
            "id": 302
        },
        {
            "tekst": "Wybierz sobie zawód, który lubisz, a całe życie nie będziesz musiał pracować.",
            "autor": "Konfucjusz",
            "id": 303
        },
        {
            "tekst": "Zazwyczaj mamy dość czasu, jeśli potrafimy wykorzystać go właściwie.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 304
        },
        {
            "tekst": "Przyglądaj się bacznie swoim najbliższym powiązaniom w życiu, bo to one pokazują, w jakim kierunku zmierzasz.",
            "autor": "Kevin Eikenberry",
            "id": 305
        },
        {
            "tekst": "Na początku jest to trudne, ale na początku wszystko jest trudne.",
            "autor": "Musashi Miyamoto",
            "id": 307
        },
        {
            "tekst": "Dopóki człowiek nie odkryje czegoś, za co gotów jest umrzeć, nie nadaje się do życia.",
            "autor": "Martin Luter King",
            "id": 306
        },
        {
            "tekst": "Kto dzieci swoje uczy oszczędności, zostawia im więcej niż majątek.",
            "autor": "Żegota Pauli",
            "id": 308
        },
        {
            "tekst": "Życie to dziesięciobiegowy rower. Większość z nas ma biegi, których nigdy nie używa.",
            "autor": "Charles Schultz",
            "id": 309
        },
        {
            "tekst": "Żyj tak, byś przy końcu nie starał się życia swego naprawiać.",
            "autor": "Johannes Eckhart",
            "id": 310
        },
        {
            "tekst": "Inspiracja istnieje, ale musi zastać Cię przy pracy.",
            "autor": "Pablo Picasso",
            "id": 311
        },
        {
            "tekst": "Musimy żeglować czasem z wiatrem, czasem pod wiatr, ale żeglować, nie dryfować ani stawać na kotwicy.",
            "autor": "Oliver Wendell Holmes",
            "id": 312
        },
        {
            "tekst": "Najwięcej czasu traci się na przystępowanie do pracy.",
            "autor": "Dawson Trotman",
            "id": 313
        },
        {
            "tekst": "Kiedy w pełni zdecyduję, że dany rezultat jest wart osiągnięcia, zaczynam robić próbę za próbą, aż go osiągnę.",
            "autor": "Thomas Edison",
            "id": 314
        },
        {
            "tekst": "Opanowanie innych to siła, opanowanie siebie to prawdziwa moc.",
            "autor": "Lao - Tse",
            "id": 315
        },
        {
            "tekst": "Twoje szanse na sukces są wprost proporcjonalne do stopnia przyjemności, jaką czerpiesz z tego, co robisz.",
            "autor": "Michael Korda",
            "id": 316
        },
        {
            "tekst": "Jedna rozmowa przy stole z mądrym człowiekiem jest warta tyle, co miesiąc studiowania książek.",
            "autor": "powiedzenie chińskie",
            "id": 317
        },
        {
            "tekst": "Odpocznij. Pole, które odpoczęło daje obfite plony.",
            "autor": "Publius Ovidius Naso",
            "id": 318
        },
        {
            "tekst": "Dziel z innymi swój chleb, a lepiej będzie ci smakował.",
            "autor": "Phil Bosmans",
            "id": 319
        },
        {
            "tekst": "Rodzimy się jako książęta i proces cywilizacji zamienia nas w żaby.",
            "autor": "Eric Berne",
            "id": 320
        },
        {
            "tekst": "Żyj tak, jakbyś miał umrzeć jutro. Ucz się tak, jakbyś miał żyć wiecznie.",
            "autor": "Mahatma Gandhi",
            "id": 321
        },
        {
            "tekst": "Przeszkody pojawiają się, gdy spuszczasz wzrok z celu.",
            "autor": "Hannah More",
            "id": 322
        },
        {
            "tekst": "Nasze działania nie zawsze dają poczucie szczęścia, ale nie ma szczęścia bez działania.",
            "autor": "Benjamin Disraeli",
            "id": 323
        },
        {
            "tekst": "Przygotowanie to klucz do sukcesu i zwycięstwa. Im więcej się pocisz w czasie pokoju, tym mniej krwawisz w czasie wojny.",
            "autor": "Douglas MacArthur",
            "id": 324
        },
        {
            "tekst": "Nie traktujmy słów jako faktów!!! Słowa to nie są fakty.",
            "autor": "Anonim",
            "id": 325
        },
        {
            "tekst": "Lepiej spłonąć niż zwiędnąć.",
            "autor": "Aleksander Wielki",
            "id": 326
        },
        {
            "tekst": "Prawdziwymi zwycięzcami są ci, którzy zwyciężają w walkach życia codziennego.",
            "autor": "Masutatsu Oyama",
            "id": 327
        },
        {
            "tekst": "Żeby w życiu coś osiągnąć, trzeba być wcześniej przygotowanym do wykorzystania szansy, która może nadejść.",
            "autor": "Leszek Balcerowicz",
            "id": 328
        },
        {
            "tekst": "Czy chcesz poznać przepis na sukces? To naprawdę całkiem proste. Podwój liczbę porażek.",
            "autor": "Thomas J. Watson",
            "id": 329
        },
        {
            "tekst": "Twoim zadaniem jest odkryć swe dzieło i oddać się mu całym sercem.",
            "autor": "Budda",
            "id": 330
        },
        {
            "tekst": "Wasz czas jest ograniczony, więc nie marnujcie go na życie cudzym życiem.",
            "autor": "Steve Jobs",
            "id": 331
        },
        {
            "tekst": "Jak blask słońca oświetla wnętrze komnaty, tak nauka rozświetla umysł.",
            "autor": "Wang Chong",
            "id": 332
        },
        {
            "tekst": "Być dobrym. To dobry interes.",
            "autor": "Anita Roddick",
            "id": 333
        },
        {
            "tekst": "Człowiek jest wielki nie przez to, co posiada, lecz przez to kim jest, nie przez to, co ma, lecz przez to, czym dzieli się z innymi.",
            "autor": "Jan Paweł II",
            "id": 334
        },
        {
            "tekst": "Sukces to suma niewielkich starań powtarzanych bez wytchnienia.",
            "autor": "Robert Collier",
            "id": 335
        },
        {
            "tekst": "Zakres szczęścia człowieka zależy od niego samego.",
            "autor": "Abraham Lincoln",
            "id": 336
        },
        {
            "tekst": "Ludzkie życie nabiera blasku i siły tylko wtedy, kiedy się je poleruje i utwardza.",
            "autor": "Masutatsu Oyama",
            "id": 337
        },
        {
            "tekst": "Ludzie mogą wątpić w to co mówisz, ale uwierzą w to co robisz.",
            "autor": "Lewis Cass",
            "id": 338
        },
        {
            "tekst": "Oko widzi tylko to, co umysł gotowy jest przyjąć.",
            "autor": "Henri Bergson",
            "id": 339
        },
        {
            "tekst": "Jedynym niezawodnym sposobem na osiągnięcie sukcesu jest zapewnienie wyższego poziomu usług, niż się od Ciebie oczekuje, niezależnie od tego, jakie masz zadanie.",
            "autor": "Og Mandino",
            "id": 340
        },
        {
            "tekst": "Logika zaprowadzi Cię z punktu A do B. Wyobraźnia – wszędzie.",
            "autor": "Albert Einstein",
            "id": 341
        },
        {
            "tekst": "Inni nie mogą nam zabrać naszego szacunku dla siebie, jeśli im go nie oddamy.",
            "autor": "Mahatma Gandhi",
            "id": 342
        },
        {
            "tekst": "Kierunek jest znacznie ważniejszy od prędkości. Wielu ludzi pędzi donikąd.",
            "autor": "Steve Maraboli",
            "id": 343
        },
        {
            "tekst": "Jakże szybko „nie teraz” staje się „nigdy”.",
            "autor": "Martin Luter King",
            "id": 344
        },
        {
            "tekst": "Czynność jest matką pomyślności. Bóg niczego pracującym nie odmawia. Pracuj przez ten czas, kiedy leniwy zasypia, a będziesz miał zboże do sprzedaży i do schowania.",
            "autor": "Benjamin Franklin",
            "id": 345
        },
        {
            "tekst": "Musicie od siebie wymagać, nawet gdyby inni od was nie wymagali.",
            "autor": "Jan Paweł II",
            "id": 346
        },
        {
            "tekst": "Świat jest wielkim lustrem. Odbija do Ciebie to, kim jesteś. Jeśli jesteś kochający, przyjacielski, pomocny – świat okaże się kochający, przyjacielski i pomocny dla Ciebie.",
            "autor": "Thomas Dreier",
            "id": 347
        },
        {
            "tekst": "Twoje założenia są twoimi oknami na świat. Wyszoruj je od czasu do czasu, inaczej nie przejdzie światło.",
            "autor": "Isaac Asimov",
            "id": 348
        },
        {
            "tekst": "Miej cierpliwość do wszystkiego, ale przede wszystkim miej cierpliwość do siebie. Nie trać odwagi przy rozważaniu własnych niedoskonałości, ale natychmiast zacznij im zaradzać - i codziennie zaczynaj tę działalność od nowa.",
            "autor": "św. Franciszek Salezy",
            "id": 349
        },
        {
            "tekst": "Albo znajdziemy drogę, albo ją sami wytyczymy.",
            "autor": "Hannibal",
            "id": 350
        },
        {
            "tekst": "Większość ludzi nie prowadzi swojego życia. Oni tylko je akceptują.",
            "autor": "John Kotter",
            "id": 351
        },
        {
            "tekst": "Wznoś się po każdym upadku, padniesz trupem albo urosną Ci skrzydła.",
            "autor": "Maria von Ebner-Eschenbach",
            "id": 352
        },
        {
            "tekst": "Starania i odwaga nie wystarczą, jeżeli zabraknie celu i ukierunkowania.",
            "autor": "John Fitzgerald Kennedy",
            "id": 353
        },
        {
            "tekst": "Ludzie, którzy nigdy nie mają czasu, czynią najmniej.",
            "autor": "Georg Christoph Lichtenberg",
            "id": 354
        },
        {
            "tekst": "Kto nadzieje w innych pokłada, celu nie osiąga.",
            "autor": "Sima Qian",
            "id": 355
        },
        {
            "tekst": "Staniesz się bogaty, kiedy spodoba Ci się praca.",
            "autor": "Sam Walton",
            "id": 356
        },
        {
            "tekst": "Wyznacz swój kurs według gwiazd, nie według świateł każdego statku, który Cię mija.",
            "autor": "Omar Bradley",
            "id": 357
        },
        {
            "tekst": "Jestem przekonany, że nie należy motywować ludzi. Należy natomiast angażować zmotywowanych ludzi, a potem pilnować, by ich nie zdemotywować.",
            "autor": "Tom Golisano",
            "id": 358
        },
        {
            "tekst": "Kiedy trzeba wspiąć się na górę, nie myśl, że jak będziesz stał i czekał, góra zrobi się mniejsza.",
            "autor": "H. Jackson Brown, Jr",
            "id": 359
        },
        {
            "tekst": "Chcesz się uwolnić od pracy - wykonaj ją.",
            "autor": "przysłowie staropolskie",
            "id": 360
        },
        {
            "tekst": "Aby uniknąć krytyki - nic nie rób, nic nie mów, bądź nikim.",
            "autor": "Elbert (Green) Hubbard",
            "id": 361
        },
        {
            "tekst": "Życie jest ciągiem doświadczeń, z których każde czyni nas silniejszymi, mimo że czasem trudno nam to sobie uświadomić.",
            "autor": "Henry Ford",
            "id": 362
        },
        {
            "tekst": "Jeden pomysł na raz - to właśnie tyle, ile możesz zdzierżyć.",
            "autor": "Henry Ford",
            "id": 363
        },
        {
            "tekst": "Mnóstwo ludzi istnieje, ale takich, co na prawdę żyją, można wskazać palcem.",
            "autor": "Feliks Chwalibóg",
            "id": 364
        },
        {
            "tekst": "Jeśli celujesz w nic - trafisz za każdym razem.",
            "autor": "Zig Ziglar",
            "id": 365
        },
        {
            "tekst": "Bądź wdzięczny za to, co masz, a będziesz miał tego więcej. Jeśli koncentrujesz się na tym, czego nie masz, nigdy nie będziesz miał wystarczająco dużo.",
            "autor": "Oprah Winfrey",
            "id": 366
        },
        {
            "tekst": "Jeśli to, co robisz nie zbliża Cię do Twoich celów, oznacza to, że Cię od nich oddala.",
            "autor": "Brian Tracy",
            "id": 367
        },
        {
            "tekst": "A zatem równik mam poza sobą! Okazuje się, że można tu dotrzeć rowerem... jeśli się tylko naprawdę tego pragnie.",
            "autor": "Kazimierz Nowak",
            "id": 368
        },
        {
            "tekst": "Spędziłem większość życia, martwiąc się o rzeczy, które nigdy się nie wydarzyły.",
            "autor": "Mark Twain",
            "id": 369
        },
        {
            "tekst": "To najsilniejszy zastrzyk adrenaliny, kiedy się robi coś, co tak ogromnie chciało się zrobić. Człowiek czuje się przy tym niemal tak, jakby mógł latać bez samolotu.",
            "autor": "Charles Lindbergh",
            "id": 370
        },
        {
            "tekst": "Nie wystarczy być we właściwym miejscu we właściwym czasie. Trzeba być właściwą osobą we właściwym miejscu we właściwym czasie.",
            "autor": "T. Harv Eker",
            "id": 371
        },
        {
            "tekst": "Jeżeli nie podążasz za swoimi marzeniami, możesz równie dobrze być warzywem.",
            "autor": "Burt Munro",
            "id": 372
        },
        {
            "tekst": "Jakość to wyścig bez mety.",
            "autor": "William Johnson",
            "id": 373
        },
        {
            "tekst": "Kto nie chce kiedy może, ten nie będzie mógł kiedy będzie chciał.",
            "autor": "Winston Churchill",
            "id": 374
        },
        {
            "tekst": "Gdy nie wiesz, do którego portu płyniesz, żaden wiatr nie jest dobry.",
            "autor": "Seneka",
            "id": 375
        },
        {
            "tekst": "To nie śmierć wyrządza nam największą szkodę w życiu. Największą szkodę wyrządza nam to, co umiera w nas za życia.",
            "autor": "Norman Cousins",
            "id": 376
        },
        {
            "tekst": "Każda chwila, która mogłaby być wykorzystana lepiej, jest stracona.",
            "autor": "Jean Jacques Rousseau",
            "id": 377
        },
        {
            "tekst": "Nie sądzę, by ktokolwiek był na tyle mądry, aby ocenić, co jest możliwe, a co nie.",
            "autor": "Henry Ford",
            "id": 378
        },
        {
            "tekst": "Tego więc musimy się najbardziej wystrzegać, byśmy zwyczajem owiec nie postępowali za trzodą ciągnącą na przodzie, idąc nie tam, dokąd iść trzeba, ale tam, dokąd się zwykło.",
            "autor": "Seneka",
            "id": 379
        },
        {
            "tekst": "Twoja siła jest proporcjonalna do umiejętności relaksowania się.",
            "autor": "David Allen",
            "id": 380
        },
        {
            "tekst": "Zanim umrę, chcę walczyć o życie. Dopóki mogę iść o własnych siłach, pójdę tam, gdzie zechcę.",
            "autor": "Paulo Coelho",
            "id": 381
        },
        {
            "tekst": "„Niemożliwe\" to słowo dla głupców!",
            "autor": "Napoleon Bonaparte",
            "id": 382
        },
        {
            "tekst": "Większą radość daje zdobycie szczytu górskiego po kilkugodzinnej intensywnej wspinaczce, niż po kilkuminutowej jeździe kolejką linową.",
            "autor": "Antoni Kępiński",
            "id": 383
        },
        {
            "tekst": "Istnieją dwa rodzaje nieudaczników: ci, którzy pomyśleli, ale nigdy nie zrobili, oraz ci, którzy zrobili, ale nigdy nie pomyśleli.",
            "autor": "Laurence Peter",
            "id": 384
        },
        {
            "tekst": "Cierpliwość i wytrwałość mają magiczne działanie - dzięki nim trudności znikają, a przeszkody ulatniają się.",
            "autor": "John Quincy Adams",
            "id": 385
        },
        {
            "tekst": "Kluczem do sukcesu jest skoncentrowanie umysłu na tym, czego pragniemy, nie na tym, czego się boimy.",
            "autor": "Brian Tracy",
            "id": 386
        },
        {
            "tekst": "Najlepszy sposób, by się rozweselić, to spróbować rozweselić kogoś innego.",
            "autor": "Mark Twain",
            "id": 387
        },
        {
            "tekst": "Cuda się czasem zdarzają, ale trzeba na nie bardzo ciężko pracować.",
            "autor": "Chaim Weizmann",
            "id": 388
        },
        {
            "tekst": "Usuń ze swojego słownika słowo „problem” i zastąp słowem „wyzwanie”. Życie stanie się nagle bardziej podniecające i interesujące.",
            "autor": "Albert Camus",
            "id": 389
        },
        {
            "tekst": "Nigdy niczego by nie spróbowano, gdyby trzeba było najpierw przezwyciężyć wszystkie możliwe obiekcje.",
            "autor": "Samuel Johnson",
            "id": 390
        },
        {
            "tekst": "Koń wyścigowy, który stale biega tylko o sekundę szybciej niż inny koń, jest wart o miliony dolarów więcej. Bądź gotów dać z siebie ten dodatkowy wysiłek, który odróżnia zwycięzcę od zdobywcy drugiego miejsca.",
            "autor": "H. Jackson Brown, Jr",
            "id": 391
        },
        {
            "tekst": "Cudowność chwil i wydarzeń nie wypływa z samej rzeczywistości, ale z naszego na nią spojrzenia.",
            "autor": "Eric-Emmanuel Schmitt",
            "id": 392
        },
        {
            "tekst": "Dbaj o swoje ciało. To jedyne miejsce, w którym żyjesz.",
            "autor": "Jim Rohn",
            "id": 393
        },
        {
            "tekst": "Umiejętność zdyscyplinowania się, by zrezygnować z natychmiastowej satysfakcji w zamian za większą nagrodę w dłuższej perspektywie jest nieodzownym warunkiem sukcesu.",
            "autor": "Brian Tracy",
            "id": 394
        },
        {
            "tekst": "Czas nuży i męczy tylko tych, co żyją zajęci jedynie błahymi troskami.",
            "autor": "Ivo Andrić",
            "id": 395
        },
        {
            "tekst": "Są dwa sposoby na to, żeby znaleźć się na wierzchołku dębu. Jeden, to usiąść na żołędziu i czekać. Drugi, to wspiąć się na drzewo.",
            "autor": "Kemmons Wilson",
            "id": 396
        },
        {
            "tekst": "Jeśli chcesz poczuć się bogatym, policz tylko rzeczy, które masz, a których nie da się kupić za pieniądze.",
            "autor": "przysłowie angielskie",
            "id": 397
        },
        {
            "tekst": "Szczęście nie jest sprzymierzeńcem ludzi bezczynnych.",
            "autor": "Sofokles",
            "id": 398
        },
        {
            "tekst": "O radę pytaj tego, kto sam sobie radzi.",
            "autor": "Leonardo da Vinci",
            "id": 399
        },
        {
            "tekst": "Pożądamy więcej, niż możemy osiągnąć, lecz osiągamy zwykle mniej, niż możemy zdobyć.",
            "autor": "Feliks Chwalibóg",
            "id": 400
        },
        {
            "tekst": "Jeśli twoja aktywność inspiruje innych do tego, by więcej marzyć, więcej się uczyć, więcej działać i stawać się kimś więcej, to jesteś liderem.",
            "autor": "John Quincy Adams",
            "id": 401
        },
        {
            "tekst": "Jesteś jedyną osobą na świecie, która może wykorzystać Twój potencjał.",
            "autor": "Zig Ziglar",
            "id": 402
        },
        {
            "tekst": "Logika zaprowadzi Cię z punktu A do B. Wyobraźnia - wszędzie.",
            "autor": "Albert Einstein",
            "id": 403
        },
        {
            "tekst": "Zawsze, kiedy Cię pytają, czy potrafisz coś zrobić, powiedz im \"Oczywiście, że potrafię!\" - i zajmij się zdobywaniem informacji, jak to zrobić.",
            "autor": "Theodore Roosevelt",
            "id": 404
        },
        {
            "tekst": "Lenistwo to nic więcej jak zwyczaj odpoczywania, zanim się zmęczysz.",
            "autor": "Jules Renard",
            "id": 405
        },
        {
            "tekst": "Na końcu swojego życia pomyślisz sobie, w jaki sposób mogłeś przeżyć każdy miniony dzień. Wtedy jednak nie będziesz mógł cofnąć czasu. Zacznij więc tak żyć już teraz!",
            "autor": "Marek Aureliusz",
            "id": 406
        },
        {
            "tekst": "Jeżeli coś ci się nie uda, możesz być rozczarowany. Jeżeli jednak nie będziesz dalej próbować, już po tobie.",
            "autor": "Beverly Sills",
            "id": 407
        },
        {
            "tekst": "Najtrudniejsze w sukcesie jest to, że nie można na jego odniesieniu poprzestać. Talent w biznesie to tylko punkt wyjściowy. Cały czas trzeba gonić go do roboty.",
            "autor": "Irving Beriln",
            "id": 408
        },
        {
            "tekst": "To nie to, co masz, ani to, kim jesteś, ani to, gdzie jesteś, ani co robisz czyni Cię szczęśliwym bądź nieszczęśliwym. Chodzi o to, o czym myślisz.",
            "autor": "Dale Carnegie",
            "id": 409
        },
        {
            "tekst": "Zwycięzcy robią to, czego przegranym się nie chciało.",
            "autor": "H. Jackson Brown, Jr",
            "id": 410
        },
        {
            "tekst": "Doskonałość to sztuka, którą osiąga się dzięki treningowi i nabieraniu nawyków. Nie dlatego postępujemy słusznie, że jesteśmy cnotliwi i doskonali, ale raczej zyskujemy te cechy, ponieważ postępujemy słusznie.",
            "autor": "Arystoteles",
            "id": 411
        },
        {
            "tekst": "Osoby o relatywnie skromnych możliwościach potrafią wiele osiągnąć, jeżeli bez reszty oddadzą się jednej jedynej sprawie.",
            "autor": "Samuel Smiles",
            "id": 412
        },
        {
            "tekst": "Jeśli wydaje Ci się, że jesteś od kogoś gorszy lub bardzo obawiasz się błędu, to znacząco rośnie ryzyko, że go popełnisz. Jeśli jednak jesteś skoncentrowany, wiesz, co chcesz zrobić i nie panikujesz - to jest dobrze.",
            "autor": "Robert Kubica",
            "id": 413
        },
        {
            "tekst": "Analfabetami XXI wieku będą ci, którzy nie umieją się uczyć, oraz ci, którzy nie są w stanie oduczyć się tego, czego już się nauczyli i uczyć się na nowo.",
            "autor": "Alvin Toffler",
            "id": 414
        },
        {
            "tekst": "Cierpliwość jest gorzka, ale jej owoce są słodkie.",
            "autor": "Jean Jacques Rousseau",
            "id": 415
        },
        {
            "tekst": "Kiedy już rozwiążesz jakiś problem, przekonujesz się, że było to dziecinnie łatwe.",
            "autor": "Paulo Coelho",
            "id": 416
        },
        {
            "tekst": "Łatwiej jest walczyć o zasady, niż żyć zgodnie z nimi.",
            "autor": "Alfred Adler",
            "id": 417
        },
        {
            "tekst": "Zwycięska postawa polega na byciu fizycznie rozluźnionym i mentalnie spiętym.",
            "autor": "Arthur Robert Ashe, Jr",
            "id": 418
        },
        {
            "tekst": "Bez pracy niczego człowiek nie dokaże, bez bicia skrzydłami ptak nie podleci. Skarby głęboko w ziemi, a perły na dnie morza leżą - trud i praca je zdobywa.",
            "autor": "powiedzenie perske",
            "id": 419
        },
        {
            "tekst": "Ludzie z celami odnoszą sukcesy, ponieważ wiedzą dokąd zmierzają… To jest aż tak proste.",
            "autor": "Earl Nightingale",
            "id": 420
        },
        {
            "tekst": "Nie można w nieskończoność powielać tego, co się sprawdziło, bo świat dookoła ciągle się zmienia. Te zmiany trzeba wyprzedzać. To warunek sukcesu.",
            "autor": "Sam Walton",
            "id": 421
        },
        {
            "tekst": "Różnica pomiędzy ludźmi wspaniałymi a wszystkimi pozostałymi polega na tym, że wspaniali ludzie sami kują swój los, a pozostali przyjmują życie takim, jakim ono jest, czekając, co będzie dalej.",
            "autor": "Michael E. Gerber",
            "id": 422
        },
        {
            "tekst": "Podróż tysiąca mil zaczyna się od jednego kroku.",
            "autor": "Konfucjusz",
            "id": 423
        },
        {
            "tekst": "Jeśli pragniesz latać wśród orłów, nie możesz bez przerwy zadawać się z indykami.",
            "autor": "Zig Ziglar",
            "id": 424
        },
        {
            "tekst": "Nic, co ma wielką wartość w życiu, nie przychodzi łatwo.",
            "autor": "Norman Vincent Peale",
            "id": 425
        },
        {
            "tekst": "Dysponując zwykłymi talentami i niezwykłą wytrwałością możesz osiągnąć wszystko.",
            "autor": "Thomas Fowell Buxton",
            "id": 426
        },
        {
            "tekst": "Szaleństwem jest zachowywać się w ten sam sposób i oczekiwać innego rezultatu.",
            "autor": "Albert Einstei",
            "id": 427
        },
        {
            "tekst": "Człowiek jest w stanie zrobić więcej rzeczy niż jest w stanie sobie kiedykolwiek wyobrazić - jeśli się tylko odważy. Zwykle się nie odważamy, bo rzeczy są trudne. Ale są one trudne tylko dlatego, że się nie odważamy.",
            "autor": "Terencjusz",
            "id": 428
        },
        {
            "tekst": "Geniusz to czasem tylko instynkt, który nie podlega doskonaleniu; częściej jest to sztuka trafnego kojarzenia codziennie doskonalona dzięki obserwacji i doświadczeniu.",
            "autor": "Napoleon Bonaparte",
            "id": 429
        },
        {
            "tekst": "Są ludzie, którzy mają pieniądze i są tacy, którzy są bogaci.",
            "autor": "Coco Chanel",
            "id": 430
        },
        {
            "tekst": "Im wyżej szybujemy, tym mniejsi wydajemy się tym, którzy nie potrafią latać.",
            "autor": "Friedrich Nietzsche",
            "id": 431
        },
        {
            "tekst": "Jeżeli ktoś chce zostać w tym samym miejscu, musi bardzo się starać i szybko biec, a kto chce wyprzedzić, musi biec dwa razy szybciej.",
            "autor": "Lewis Carroll",
            "id": 432
        },
        {
            "tekst": "Dwa rodzaje ludzi niczego nie osiągną: ci, którzy wstają dopiero długo po obudzeniu się, oraz ci, którzy się budzą dopiero długo po wstaniu.",
            "autor": "Eleanor Roosevelt",
            "id": 433
        },
        {
            "tekst": "Niech inni prowadzą nieciekawe życie, ale nie ty. Niech inni spierają się o błahe rzeczy, ale nie ty. Niech inni płaczą na poczuciem krzywdy, ale nie ty. Niech inni pozostawiają swą przyszłość w rękach kogoś innego, ale nie ty.",
            "autor": "Jim Rohn",
            "id": 434
        },
        {
            "tekst": "Pierwsze prawo sukcesu, to skoncentrowanie się na skierowaniu całej energii na jeden punkt i posuwanie się w jego kierunku, bez oglądania na prawo lub lewo.",
            "autor": "William Mathews",
            "id": 435
        },
        {
            "tekst": "Zrób to zanim będziesz gotów, gdyż nigdy nie będziesz gotów jeśli będziesz czekać.",
            "autor": "Les Brown",
            "id": 436
        },
        {
            "tekst": "Potrafię naładować baterie człowieka, a później to powtórzyć. Jednak o motywacji możemy mówić tylko wtedy, kiedy dany człowiek ma swój własny generator.",
            "autor": "Frederick Herzberg",
            "id": 437
        },
        {
            "tekst": "Radość, którą niesiemy innym, zawsze do nas powróci.",
            "autor": "Zenta Maurina",
            "id": 438
        },
        {
            "tekst": "Ludzie w większości przypadków poddają się wówczas, gdy są już na progu zwycięstwa. Rezygnują tuż przed metą. W ostatniej minucie gry, na metr przed linią, za którą jest zwycięstwo.",
            "autor": "Ross Pero",
            "id": 439
        },
        {
            "tekst": "Na sukces składa się szereg codziennych małych zwycięstw.",
            "autor": "Laddie F. Hutar",
            "id": 440
        },
        {
            "tekst": "Jeśli wydaje Ci się, że jesteś od kogoś gorszy lub bardzo obawiasz się błędu, to znacząco rośnie ryzyko, że go popełnisz. Jeśli jednak jesteś skoncentrowany, wiesz, co chcesz zrobić i nie panikujesz - to jest dobrze.",
            "autor": "Robert Kubic",
            "id": 441
        },
        {
            "tekst": "Jeżeli twoje uczynki nie przynoszą sukcesu, szukaj powodów w sobie. Kiedy twoja osoba będzie w porządku, cały świat obróci się ku tobie.",
            "autor": "Mencjusz",
            "id": 442
        },
        {
            "tekst": "Życie nie polega na posiadaniu dobrych kart, tylko na graniu dobrze kiepskimi kartami.",
            "autor": "Robert Lewis Stevenson",
            "id": 443
        },
        {
            "tekst": "Problemem w moim życiu i w życiu innych ludzi nie jest brak wiedzy, co zrobić, ale brak robienia tego.",
            "autor": "Peter Drucker",
            "id": 444
        },
        {
            "tekst": "Bądź oszczędnym, abyś mógł być szczodrym.",
            "autor": "Aleksander Fredro",
            "id": 445
        },
        {
            "tekst": "Całe nasze życie to działanie i pasja. Unikając zaangażowania w działania i pasje naszych czasów, ryzykujemy, że w ogóle nie zaznamy życia.",
            "autor": "Herodot",
            "id": 446
        },
        {
            "tekst": "Nie pozwól nigdy aby ktoś, kto przychodzi do ciebie, odszedł nie stawszy się lepszym i bardziej radosnym.",
            "autor": "Matka Teresa z Kalkuty",
            "id": 447
        },
        {
            "tekst": "Nigdy nie widzę tego, co zostało zrobione, a tylko to, co jest jeszcze do zrobienia.",
            "autor": "Maria Skłodowska-Curie",
            "id": 448
        },
        {
            "tekst": "Trudno być kowalem własnego losu w cudzej kuźni.",
            "autor": "Jacek Wejroch",
            "id": 449
        },
        {
            "tekst": "Nie chodź tam, dokąd może zaprowadzić cię droga; zamiast tego idź tam, gdzie ścieżki nie ma w ogóle, i pozostaw za sobą szlak.",
            "autor": "Ralph Waldo Emerson",
            "id": 450
        },
        {
            "tekst": "Życie większości ludzi jest bezpośrednim odzwierciedleniem ich grup koleżeńskich.",
            "autor": "Anthony Robbins",
            "id": 451
        },
        {
            "tekst": "Czas zmarnowany nie istnieje we wspomnieniach.",
            "autor": "Stefan Kisielewsk",
            "id": 452
        },
        {
            "tekst": "Największym błędem jaki możesz zrobić w życiu jest ciągłe obawianie się, że popełnisz błąd.",
            "autor": "Elbert (Green) Hubbard",
            "id": 453
        },
        {
            "tekst": "Bądź wierny sobie, a nie będziesz niewierny innym.",
            "autor": "Francis Bacon",
            "id": 454
        },
        {
            "tekst": "Szukając szczęścia i dobra innych, znajdujemy własne.",
            "autor": "Platon",
            "id": 455
        },
        {
            "tekst": "Dajcie mi wystarczająco długą dźwignię i miejsce, by ją oprzeć, a poruszę całą ziemię.",
            "autor": "Archimedes",
            "id": 456
        },
        {
            "tekst": "Ci, którzy myślą, że nie mają czasu na ćwiczenia fizyczne, będą musieli wcześniej czy później znaleźć czas na chorobę.",
            "autor": "Edward Stanley",
            "id": 457
        },
        {
            "tekst": "To czy człowiek jest inteligentny poznaje się po jego odpowiedziach. To czy jest mądry, po pytaniach.",
            "autor": "Nadżib Mahfuz",
            "id": 458
        },
        {
            "tekst": "Wizja to nie wszystko. Nie wystarczy wpatrywać się w schody; musimy wspinać się po ich stopniach.",
            "autor": "Václav Havel",
            "id": 459
        },
        {
            "tekst": "Każdy nasz dzień jest pierwszym dniem reszty naszego życia. Dlatego naprawdę musimy zadbać o to, żeby wszystkie nasze dni były dobre.",
            "autor": "Lama Ole Nydahl",
            "id": 460
        },
        {
            "tekst": "Największym dobrem jakie możesz wyświadczyć drugiemu jest nie tylko podzielenie się z nim swoim bogactwem, ale odkrycie przed nim jego własnego bogactwa.",
            "autor": "Benjamin Disraeli",
            "id": 461
        },
        {
            "tekst": "Odkładanie w czasie czegoś prostego czyni to trudnym. Odkładanie trudnego - niemożliwym.",
            "autor": "George Claude Lorimer",
            "id": 462
        },
        {
            "tekst": "Należy tak organizować życie, aby każda chwila była ważna.",
            "autor": "Iwan Turgieniew",
            "id": 463
        },
        {
            "tekst": "Prosty, klarowny cel i zasady sprzyjają złożonym i inteligentnym zachowaniom. Złożone zasady i przepisy sprzyjają prostym i głupim zachowaniom.",
            "autor": "Dee Ward Hock",
            "id": 464
        },
        {
            "tekst": "Podczas gdy sukces oznacza, że masz rzeczy, których pragniesz, szczęście oznacza, że potrafisz się cieszyć z rzeczy, które masz.",
            "autor": "Bodo Schafer",
            "id": 465
        },
        {
            "tekst": "To piękne, gdy człowiek może być dumny ze swojego miasta, lecz jeszcze piękniej, gdy miasto może być z niego dumne.",
            "autor": "Abraham Lincoln",
            "id": 466
        },
        {
            "tekst": "Chowanie urazy, to jak picie trucizny w nadziei, że pozabija Twoich wrogów.",
            "autor": "Nelson Mandela",
            "id": 467
        },
        {
            "tekst": "Jeżeli marzy tylko jeden człowiek, pozostanie to tylko marzeniem. Jeżeli zaś będziemy marzyć wszyscy razem, będzie to już początek nowej rzeczywistości.",
            "autor": "Helder Pessoa Camara",
            "id": 468
        },
        {
            "tekst": "Praca rozumna i wytrwała, która nie myśli o zbieraniu owoców w tydzień po posiewie, przebija góry, nad przepaściami przerzuca mosty.",
            "autor": "Bolesław Prus",
            "id": 469
        },
        {
            "tekst": "Cel to nic innego, jak marzenie z terminem realizacji.",
            "autor": "Joe L. Griffith",
            "id": 470
        },
        {
            "tekst": "Im bardziej chcę coś zrobić, tym mniej nazywam to pracą.",
            "autor": "Richard Bach",
            "id": 471
        },
        {
            "tekst": "Jeśli nie stajesz się lepszy, stajesz się gorszy.",
            "autor": "Pat Riley",
            "id": 472
        },
        {
            "tekst": "Liczy się nie to, kim ktoś się urodził, ale kim wybrał, by być.",
            "autor": "Joanne Kathleen Rowling",
            "id": 473
        },
        {
            "tekst": "Jedyną gorszą rzeczą od nieprzeczytania żadnej książki w ciągu ostatnich dziewięćdziesięciu dni jest nieprzeczytanie żadnej książki w ciągu ostatnich dziewięćdziesięciu dni i myślenie, że to nie ma znaczenia.",
            "autor": "Jim Rohn",
            "id": 474
        },
        {
            "tekst": "Ludzie nie są więźniami losu, a jedynie więźniami swoich własnych umysłów.",
            "autor": "Franklin Delano Roosevelt",
            "id": 475
        },
        {
            "tekst": "Sukcesy znanych ludzi są proporcjonalne do wysiłku, jaki włożyli w wybraną dziedzinę swojej działalności.",
            "autor": "Orison Swett Marden",
            "id": 476
        },
        {
            "tekst": "Twój los kształtuje się w momentach podejmowania decyzji.",
            "autor": "Anthony Robbins",
            "id": 477
        },
        {
            "tekst": "Wolałbym raczej ponieść porażkę robiąc to, co kocham niż osiągnąć sukces w czymś, czego nienawidzę.",
            "autor": "George Burns",
            "id": 478
        },
        {
            "tekst": "Nadzieja matką głupich? Przeciwnie, nadzieja to matka tych, którzy nie boją się rzucić swoich myśli w daleką przyszłość.",
            "autor": "Ludwik Hirszfeld",
            "id": 479
        },
        {
            "tekst": "Wyzwania stawiane Ci przez życie nie mają Cię sparaliżować - one mają pomóc Ci odkryć, kim jesteś.",
            "autor": "Bernice Johnson Reago",
            "id": 480
        },
        {
            "tekst": "Każdy człowiek, którego potomność nazwała wielkim, osiągnął sukces na tyle właśnie, na ile zdołał skupić się na celu i konsekwentnie dążyć w jednym wytyczonym kierunku.",
            "autor": "Orison Swett Marden",
            "id": 481
        },
        {
            "tekst": "Chcąc doznać pełni szczęścia, trzeba je dzielić z kimś drugim.",
            "autor": "Mark Twain",
            "id": 482
        },
        {
            "tekst": "\"Niemożliwe\" to słowo dla głupców!",
            "autor": "Napoleon Bonaparte",
            "id": 483
        },
        {
            "tekst": "Jeżeli upadłeś siedem razy, podnieś się osiem razy.",
            "autor": "powiedzenie chińskie",
            "id": 484
        },
        {
            "tekst": "Czas nie zawsze przemija w jednakowym rytmie. To my decydujemy o rytmie czasu.",
            "autor": "Paulo Coelho",
            "id": 485
        },
        {
            "tekst": "Aby samemu być szczęśliwym, trzeba budować szczęście innych.",
            "autor": "Raoul Follereau",
            "id": 486
        },
        {
            "tekst": "Aktem największej odwagi jest myśleć samodzielnie. Na głos.",
            "autor": "Coco Chanel",
            "id": 487
        },
        {
            "tekst": "Partacze koncentrują się na łagodzeniu napięcia, ludzie sukcesu na osiągnięciu celu.",
            "autor": "Dennis Waitley",
            "id": 488
        },
        {
            "tekst": "Jeżeli twoje marzenia Cię nie przerażają - nie są wystarczająco duże.",
            "autor": "Ellen Johnson Sirleaf",
            "id": 489
        },
        {
            "tekst": "Za każdy dar łaski bądź wdzięczny, a większego staniesz się godny, bo wdzięczność za otrzymane łaski jest modlitwą o nowe.",
            "autor": "Józef Sebastian Pelczar",
            "id": 490
        },
        {
            "tekst": "Sekretem zmiany jest skupienie całej energii nie na zwalczaniu starego, ale na budowaniu nowego.",
            "autor": "Sokrates",
            "id": 491
        },
        {
            "tekst": "Ludzie mogą wątpić w to co mówisz, ale uwierzą w to co robisz.",
            "autor": "Lewis Cas",
            "id": 492
        },
        {
            "tekst": "Co mogę ja, i tylko ja, zrobić, co dobrze wykonane spowoduje zasadniczą różnicę?",
            "autor": "Peter Drucker",
            "id": 493
        },
        {
            "tekst": "Zmień się zanim będziesz musiał.",
            "autor": "Jack Welch",
            "id": 494
        },
        {
            "tekst": "Na świecie są dwa szczęścia: jedno małe - być szczęśliwym, a drugie duże - uszczęśliwiać innych.",
            "autor": "Julian Tuwim",
            "id": 495
        },
        {
            "tekst": "Weź życie we własne ręce. I co się wtedy stanie? Coś strasznego: nie będzie kogo obwiniać.",
            "autor": "Erica Jong",
            "id": 496
        },
        {
            "tekst": "Nie bierz niczego do siebie.",
            "autor": "Don Miguel Ruiz (Cztery umowy)",
            "id": 497
        },
        {
            "tekst": "Nagrody dla potrafiących wytrwać znacznie przewyższają ból, który musi poprzedzać zwycięstwo.",
            "autor": "Ted W. Engstrom",
            "id": 498
        },
        {
            "tekst": "Spałem i śniłem, że życie jest radością. Obudziłem się i zobaczyłem, że życie jest służbą. Zacząłem służyć i zobaczyłem, że służba jest szczęściem.",
            "autor": "Rabindranath Tagore",
            "id": 499
        },
        {
            "tekst": "Tak, jak słaby fizycznie człowiek może stać się silny poprzez uważne i cierpliwe trenowanie, tak i człowiek słaby w myśleniu może stać się silny, jeśli będzie trenował się we właściwym myśleniu.",
            "autor": "James Allen",
            "id": 500
        },
        {
            "tekst": "Kochasz życie? Nie trwoń zatem swego czasu, ponieważ ono jest z niego utkane.",
            "autor": "Benjamin Franklin",
            "id": 501
        },
        {
            "tekst": "Sukces nie jest kluczem do szczęścia. Szczęście jest kluczem do sukcesu. Jeśli kochasz to, co robisz - osiągniesz sukces.",
            "autor": "Albert Schweitzer",
            "id": 502
        },
        {
            "tekst": "Umysły są jak spadochrony - działają tylko gdy są otwarte.",
            "autor": "Thomas Dewar",
            "id": 503
        },
        {
            "tekst": "Długoterminowe cele powodują, że nie frustrujesz się krótkoterminowymi porażkami.",
            "autor": "James Cash Penney",
            "id": 504
        },
        {
            "tekst": "Wiele złych kroków uczyniono, stojąc w miejscu.",
            "autor": "powiedzenie chińskie",
            "id": 505
        },
        {
            "tekst": "Różnica między tym, co robimy, a co jesteśmy w stanie zrobić, wystarczyłaby, bo rozwiązać większość problemów tego świata.",
            "autor": "Mahatma Gandhi",
            "id": 506
        },
        {
            "tekst": "Powiedz mi, kim są twoi przyjaciele, a powiem ci, kim jesteś.",
            "autor": "Ernest Hemingway",
            "id": 507
        },
        {
            "tekst": "Problemem większości ludzi jest to, że nie podejmują oni decyzji, by się wzbogacić - oni tylko o tym marzą.",
            "autor": "Michael Masterson",
            "id": 508
        },
        {
            "tekst": "Mówiąc prosto - jesteś przekonany, że to rzeczy lub ludzie czynią Cię nieszczęśliwym, ale to nie jest trafne. To Ty czynisz siebie nieszczęśliwym.",
            "autor": "Wayne Dyer",
            "id": 509
        },
        {
            "tekst": "Za każdym razem, gdy mrugasz, poruszają się gwiazdy.",
            "autor": "Ralph Waldo Emerson",
            "id": 510
        },
        {
            "tekst": "Nie szukaj zdrowia psychicznego, szukaj rozwoju, a znajdziesz jedno i drugie.",
            "autor": "Kazimierz Dąbrowski",
            "id": 511
        },
        {
            "tekst": "Spotkałem w życiu wielu bogatych ludzi. Zauważyłem jednak, że ludzie bogaci nie są szczęśliwi. Praca dla nich jest jak narkotyk. W biznesie tak się człowiek zatraca, że gubi czas na życie, na rodzinę... a to przecież jest szczęście!",
            "autor": "Roman Kluska",
            "id": 512
        },
        {
            "tekst": "Choćbyśmy cały świat przemierzyli w poszukiwaniu Piękna, nie znajdziemy go nigdzie, jeżeli nie nosimy go w sobie...",
            "autor": "Ralph Waldo Emerson",
            "id": 513
        },
        {
            "tekst": "Jeśli nie chcesz być zapomnianym szybko po śmierci, albo zaraz pisz rzeczy warte przeczytania, albo czyń rzeczy warte opisani.",
            "autor": "Benjamin Franklin",
            "id": 514
        },
        {
            "tekst": "Prawdziwa decyzja jest mierzona poprzez fakt podjęcia nowego działania. Jeśli nie ma działania - tak naprawdę nie podjąłeś decyzji.",
            "autor": "Anthony Robbins",
            "id": 515
        },
        {
            "tekst": "Świat ustępuje z drogi, by pozwolić przejść każdemu, kto wie, dokąd zdąż.",
            "autor": "David Star Jordan",
            "id": 516
        },
        {
            "tekst": "Nie powstrzymuje Cię ani brak potencjału, ani brak okazji - powstrzymuje Cię brak pewności siebie.",
            "autor": "Brian Tracy",
            "id": 517
        },
        {
            "tekst": "Jeśli nie wiesz, co masz robić, nie rób nic. Nie wypełniaj swego czasu banalnymi sprawami. Po prostu nie rób nic. Posiedź. Nie rób nic, a może będziesz zdolny usłyszeć głos swego serca.",
            "autor": "Maya Angelou",
            "id": 518
        },
        {
            "tekst": "Bądź niczym bijące źródło, nie zaś jak staw, w którym zawsze stoi ta sama woda.",
            "autor": "Paulo Coelho",
            "id": 519
        },
        {
            "tekst": "Standardowa edukacja zapewni Ci przeżycie. Samokształcenie - fortunę.",
            "autor": "Jim Rohn",
            "id": 520
        },
        {
            "tekst": "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
            "autor": "Eleanor Roosevelt",
            "id": 521
        },
        {
            "tekst": "Nauczenie się definiujemy jako zmianę w zachowaniu. Niczego się nie nauczyłeś, dopóki nie możesz podjąć działania i wykorzystać tego, czego się uczyłeś.",
            "autor": "Ken Blanchard",
            "id": 522
        },
        {
            "tekst": "Bądź jak światło, które wędruje przez noc i po drodze zapala zagasłe gwiazdy.",
            "autor": "Phil Bosmans",
            "id": 523
        },
        {
            "tekst": "Osoba posiadająca duże marzenia jest potężniejsza niż ta, która posiada wszystkie fakty.",
            "autor": "Albert Einstein",
            "id": 524
        },
        {
            "tekst": "Na próżno robić więcej, jeśli można osiągnąć to samo, robiąc mniej.",
            "autor": "William Ockham",
            "id": 525
        },
        {
            "tekst": "Przełożenie pomysłów na działanie to najtrudniejsza rzecz na świecie.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 526
        },
        {
            "tekst": "Każdemu programowi działania towarzyszą koszty i ryzyko, ale są one o wiele mniejsze niż koszty i ryzyko luksusu niepodejmowania żadnych działań.",
            "autor": "John Fitzgerald Kennedy",
            "id": 527
        },
        {
            "tekst": "Odpowiedzialni jesteśmy za to co robimy, ale też za to czego nie robimy.",
            "autor": "Lao-Tse",
            "id": 528
        },
        {
            "tekst": "Jeśli przy drodze do sukcesu tylko siedzisz, to mogą cię wyłącznie rozjechać.",
            "autor": "Joseph O'Connor",
            "id": 529
        },
        {
            "tekst": "Moją wielką ambicją jest umrzeć raczej z wyczerpania niż z nudów.",
            "autor": "Angus Grossart",
            "id": 530
        },
        {
            "tekst": "Bycie realistą jest najprostszą drogą do przeciętności.",
            "autor": "Will Smith",
            "id": 531
        },
        {
            "tekst": "Najpierw Cię ignorują. Potem śmieją się z Ciebie. Później z Tobą walczą. Później wygrywasz.",
            "autor": "Mahatma Gandhi",
            "id": 532
        },
        {
            "tekst": "Co należy zrobić po upadku? To, co robią dzieci: podnieść się.",
            "autor": "Aldous Huxley",
            "id": 533
        },
        {
            "tekst": "Trzeba zawsze zaprzęgać swój pług do jakiejś gwiazdy.",
            "autor": "Ralph Waldo Emerson",
            "id": 534
        },
        {
            "tekst": "Jeśli człowiek ma zamiar do końca życia pozostać pracownikiem fizycznym, to powinien równo z wybiciem godziny szesnastej zapominać o swojej pracy. Natomiast jeśli zamierza piąć się wzwyż, wówczas wybicie godziny szesnastej powinno być dlań sygnałem do myślenia.",
            "autor": "Henry Ford",
            "id": 535
        },
        {
            "tekst": "Nie wierz, że zrobisz wielki postęp robiąc to, co niekonieczne, trzy razy szybciej.",
            "autor": "Peter Drucker",
            "id": 536
        },
        {
            "tekst": "Motywacja jest tym, co pozwala Ci zacząć. Nawyk jest tym, co pozwala Ci wytrwać.",
            "autor": "Jim Ryun",
            "id": 537
        },
        {
            "tekst": "Myślenie odwrotne do dominującego sposobu myślenia Twoich przyjaciół, większości ludzi, których codziennie spotykasz, jest prawdopodobnie najtrudniejszym aktem heroizmu, na jaki możesz się zdobyć.",
            "autor": "Theodore White",
            "id": 538
        },
        {
            "tekst": "Bądź ostrożny w wyborze swojego środowiska, bo ono Cię ukształtuje. Bądź ostrożny w wyborze swoich przyjaciół, bo staniesz się taki, jak oni.",
            "autor": "W. Clement Stone",
            "id": 539
        },
        {
            "tekst": "Poświęcaj tyle czasu na ulepszanie siebie, byś nie miał go na krytykę innych.",
            "autor": "Christian D. Larson",
            "id": 540
        },
        {
            "tekst": "Dlaczego nie ryzykować chodząc po drzewach? Przecież to na nich rosną owoce!",
            "autor": "Mark Twain",
            "id": 541
        },
        {
            "tekst": "Wszystko co doskonałe, dojrzewa powoli.",
            "autor": "Arthur Schopenhauer",
            "id": 542
        },
        {
            "tekst": "Ciężki trening, łatwa walka; łatwy trening, ciężka walka.",
            "autor": "Aleksandr Wasiljewicz Suworow",
            "id": 543
        },
        {
            "tekst": "Mistrzowskie wykonanie czegoś, czego w ogóle nie trzeba wykonać, jest ni mniej, ni więcej, tylko marnotrawstwem czasu.",
            "autor": "Brian Tracy",
            "id": 544
        },
        {
            "tekst": "Rozsądny człowiek przystosowuje się do świata; nierozsądny uparcie stara się dostosować świat do siebie. Zatem cały postęp opiera się na ludziach nierozsądnych.",
            "autor": "George Bernard Shaw",
            "id": 545
        },
        {
            "tekst": "Jeżeli istnieje jakiś jeden sekret sukcesu, to jest to umiejętność przyjmowania cudzego punktu widzenia i patrzenia z tej perspektywy z równą łatwością jak z własnej.",
            "autor": "Henry Ford",
            "id": 546
        },
        {
            "tekst": "W momencie, kiedy staje się na wierzchołku, nie ma wybuchu szczęścia - szczęście przeżywa się, gdy wszystko pozostaje jeszcze przed tobą, kiedy wiesz, że do celu masz jeszcze kilkaset, kilkadziesiąt metrów, gdy jesteś tuż przed. To właśnie jest czas szczęścia.",
            "autor": "Jerzy Kukuczka",
            "id": 547
        },
        {
            "tekst": "Należy się wystrzegać pouczania młodych ludzi, że tradycyjnie rozumiany sukces stanowi główny cel życia. Najważniejszą motywacją w edukacji i w życiu jest przyjemność płynąca z pracy, przyjemność płynąca z jej owoców oraz świadomość znaczenia, jakie one mają dla całej społeczności.",
            "autor": "Albert Einstein",
            "id": 548
        },
        {
            "tekst": "Jeśli masz więcej niż 3 priorytety działania, to znaczy, że nie masz żadnego.",
            "autor": "Jim Collins",
            "id": 549
        },
        {
            "tekst": "Wiek powoduje zmarszczki na ciele. Poddawanie się - na duszy.",
            "autor": "Douglas MacArthur",
            "id": 550
        },
        {
            "tekst": "Ludzie, którzy wciąż zdobywają szczyty to ci, którzy posiadają wizję zanim jeszcze nagroda jest wygrana. Widzą zwycięstwo wcześniej niż ktokolwiek inny.",
            "autor": "John C. Maxwell",
            "id": 551
        },
        {
            "tekst": "Najbardziej ci do twarzy z uśmiechem.",
            "autor": "Leonardo da Vinci",
            "id": 552
        },
        {
            "tekst": "Wielkie umysły mają cele. Małe umysły mają życzenia.",
            "autor": "Washington Irving",
            "id": 553
        },
        {
            "tekst": "Jesteśmy jak żeglarze, którzy muszą swój żaglowiec przebudować na otwartym morzu, a nie mogą go nigdy położyć w doku i zbudować od nowa z najlepszych części.",
            "autor": "Otto Neurath",
            "id": 554
        },
        {
            "tekst": "Życie nie zrobi z nas kogoś, jeśli my nie zrobimy czegoś z naszym życiem.",
            "autor": "James Frazer",
            "id": 555
        },
        {
            "tekst": "Jesteśmy tutaj nie po to, by wyciągnąć z życia, co się da, ale żeby dołożyć do niego, co możemy.",
            "autor": "William Osler",
            "id": 556
        },
        {
            "tekst": "Ten, kto naprawdę umie żyć, zaczyna dzień od uśmiechu.",
            "autor": "Thich Nhat Hanh",
            "id": 557
        },
        {
            "tekst": "Młodość to pragnienie nowych wrażeń, gorące uczucie i chęć do czynu. Starość to obojętność i lenistwo. Młodzieńcem i starcem można być w każdym wieku.",
            "autor": "Feliks Chwalibóg",
            "id": 558
        },
        {
            "tekst": "Jeśli robisz coś tak, jak przez ostatnie 10 lat, najprawdopodobniej robisz to źle.",
            "autor": "Charles Kettering",
            "id": 559
        },
        {
            "tekst": "Człowiek, który wiele osiąga popełnia wiele błędów, ale nigdy nie popełnia największego błędu, jakim jest nie robienie niczego.",
            "autor": "Benjamin Franklin",
            "id": 560
        },
        {
            "tekst": "Ponosiłem porażkę za porażką - to dlatego osiągnąłem sukces.",
            "autor": "Michael Jordan",
            "id": 561
        },
        {
            "tekst": "Efektywne przywództwo nie polega na przemawianiu czy też byciu lubianym. Przywództwo jest zdefiniowane przez rezultaty, nie atrybuty.",
            "autor": "Peter Drucker",
            "id": 562
        },
        {
            "tekst": "Biedni mają duże telewizory, bogaci - duże biblioteki.",
            "autor": "Jim Rohn",
            "id": 563
        },
        {
            "tekst": "Bycie najbogatszym człowiekiem na cmentarzu nie ma dla mnie znaczenia... Kiedy w nocy kładę się spać mówiąc, że stworzyliśmy coś wspaniałego... To jest to, co ma dla mnie znaczenie.",
            "autor": "Steve Jobs",
            "id": 564
        },
        {
            "tekst": "Nie daj się rozproszyć krytykom. Pamiętaj, że dla niektórych ludzi jedyna możliwość posmakowania sukcesu to ugryzienie kawałka Ciebie.",
            "autor": "Zig Ziglar",
            "id": 565
        },
        {
            "tekst": "Nie możesz żyć życiem naprawę doskonałym, jeżeli nie masz poczucia, że należysz do czegoś większego i bardziej trwałego niż ty sam.",
            "autor": "Mihály Csíkszentmihályi",
            "id": 566
        },
        {
            "tekst": "Jeśli chcesz gdzieś dojść, najlepiej znajdź kogoś, kto już tam doszedł.",
            "autor": "Robert Kiyosaki",
            "id": 567
        },
        {
            "tekst": "Ważniejsza jest czystość intencji niż doskonałość działania.",
            "autor": "Ilyas Kassam",
            "id": 568
        },
        {
            "tekst": "Odkryłem, że im ciężej pracuję, tym więcej szczęścia wydaję się mieć.",
            "autor": "Thomas Jefferson",
            "id": 569
        },
        {
            "tekst": "Każdy, kto przestaje się uczyć jest stary, bez względu na to, czy ma 20 czy 80 lat. Kto kontynuuje naukę pozostaje młody. Najwspanialszą rzeczą w życiu jest utrzymywanie swojego umysłu młodym.",
            "autor": "Henry Ford",
            "id": 570
        },
        {
            "tekst": "Wiatry i fale zawsze sprzyjają najlepszym nawigatorom.",
            "autor": "Edward Gibbon",
            "id": 571
        },
        {
            "tekst": "Jedyną rzeczą, która jest jednakowa na całym świecie jest ilość godzin na dobę. Różnica między wygrywaniem a przegrywaniem tkwi w tym, co robisz z tymi godzinami.",
            "autor": "Woody Hayes",
            "id": 572
        },
        {
            "tekst": "Albo robimy się żałośni i nieszczęśliwi, albo silni i szczęśliwi. Wysiłek w obu przypadkach jest taki sam.",
            "autor": "Carlos Castaneda",
            "id": 573
        },
        {
            "tekst": "Cel to nic innego, jak marzenie z terminem realizacji.",
            "autor": "Joe L.Griffith",
            "id": 574
        },
        {
            "tekst": "Opanowanie innych to siła, opanowanie siebie to prawdziwa moc.",
            "autor": "Lao-Tse",
            "id": 575
        },
        {
            "tekst": "Żal z powodu tego, co zrobiliśmy, czas złagodzi; to żal z powodu tego, czego nie zrobiliśmy, jest nie do złagodzenia.",
            "autor": "Sydney J. Harris",
            "id": 576
        },
        {
            "tekst": "Możemy zrealizować każde zamierzenie, jeśli potrafimy trwać w nim wystarczająco długo.",
            "autor": "Helen Keller",
            "id": 577
        },
        {
            "tekst": "Chciwość pieniędzy jest największą przeszkodą w otrzymywaniu ich.",
            "autor": "Henry Ford",
            "id": 578
        },
        {
            "tekst": "Koncentracja to klucz do wyników gospodarczych. Żadna inna zasada efektywności nie jest dzisiaj pogwałcana tak często, jak podstawowa zasada koncentracji... Nasze motto zdaję się brzmieć: zróbmy po odrobinie wszystkiego.",
            "autor": "Peter Drucker",
            "id": 579
        },
        {
            "tekst": "Spraw, aby każdy dzień miał szansę stać się najpiękniejszym dniem Twojego życia.",
            "autor": "Mark Twain",
            "id": 580
        },
        {
            "tekst": "Najważniejszą godziną jest zawsze ta obecna! Najważniejszym człowiekiem jest zawsze ten, który akurat stoi przede mną! Dziełem najkonieczniejszym jest zawsze miłość!",
            "autor": "Johannes Eckhart",
            "id": 581
        },
        {
            "tekst": "Łat­wiej jest wal­czyć o za­sady, niż żyć zgod­nie z ni­mi.",
            "autor": "Alfred Adler",
            "id": 582
        },
        {
            "tekst": "Fascynujący jest dla mnie fakt, że większość ludzi planuje swoje wakacje z większą starannością niż swoje życie. Być może jest tak dlatego, że ucieczka jest łatwiejsza od zmiany.",
            "autor": "Jim Rohn",
            "id": 583
        },
        {
            "tekst": "Ten tylko ani jednego dnia nie utraci, kto w każdym coś dobrego zrobi dla swych braci.",
            "autor": "Ignacy Krasicki",
            "id": 584
        },
        {
            "tekst": "Chwała elastycznym, albowiem oni nigdy się nie złamią.",
            "autor": "Michael McGriffy",
            "id": 585
        },
        {
            "tekst": "Tak młody jak dziś nie będziesz już nigdy. Wykorzystaj to z myślą o Twoim jutrze.",
            "autor": "Norman Cousins",
            "id": 586
        },
        {
            "tekst": "Poświęć określoną liczbę dni, w których będziesz zadowolony z najskromniejszego, najtańszego życia i najprostszego ubioru, na zadawanie sobie pytania, \"Czy to jest właśnie to, czego się obawiam?\".",
            "autor": "Seneka",
            "id": 587
        },
        {
            "tekst": "Naszą największą słabością jest poddawanie się. Najpewniejszą drogą do sukcesu jest zawsze próbowanie po prostu jeden, następny raz.",
            "autor": "Thomas Edison",
            "id": 588
        },
        {
            "tekst": "Kiedykolwiek coś robisz, rób to tak, jakby cały świat na Ciebie patrzył.",
            "autor": "Thomas Jefferson",
            "id": 589
        },
        {
            "tekst": "Jeśli sądzisz, że potrafisz to masz rację. Jeśli sądzisz, że nie potrafisz - również masz rację.",
            "autor": "Henry Ford",
            "id": 590
        },
        {
            "tekst": "Nie mów, że nie możesz, powiedz od razu, że nie chcesz.",
            "autor": "przysłowie chakaske",
            "id": 591
        },
        {
            "tekst": "Bez pracy niczego człowiek nie dokaże, bez bicia skrzydłami ptak nie podleci. Skarby głęboko w ziemi, a perły na dnie morza leżą - trud i praca je zdobywa.",
            "autor": "aforyzm perski",
            "id": 592
        },
        {
            "tekst": "Widzicie różne rzeczy i pytacie: dlaczego takie są? Natomiast ja marzę o rzeczach, których nie ma i pytam: dlaczego by nie miały zaistnieć?",
            "autor": "George Bernard Shaw",
            "id": 593
        },
        {
            "tekst": "Mówisz mi, a ja zapominam; uczysz a zapamiętuję; angażujesz mnie, a ja się uczę.",
            "autor": "Benjamin Franklin",
            "id": 594
        },
        {
            "tekst": "Największym zwycięstwem jest to, które odnosimy nad nami samymi.",
            "autor": "Tadeusz Kościuszko",
            "id": 595
        },
        {
            "tekst": "Gdy wszystkie fizyczne i umysłowe zasoby są skoncentrowane na jednym zadaniu, zdolność do jego wypełnienia wzrasta wielokrotnie.",
            "autor": "Norman Vincent Peale",
            "id": 596
        },
        {
            "tekst": "Wszyscy wielcy mówcy byli najpierw złymi mówcami.",
            "autor": "Ralph Waldo Emerson",
            "id": 597
        },
        {
            "tekst": "Sukces nie polega na osiąganiu czegoś w przyszłości, lecz na robieniu tego co kochasz teraz.",
            "autor": "Leo Babauta",
            "id": 598
        },
        {
            "tekst": "Za nieśmiertelnością tęsknią miliony, które nie wiedzą co zrobić ze sobą w deszczowe niedzielne popołudnie.",
            "autor": "Susan Ertz",
            "id": 599
        },
        {
            "tekst": "Jeśli chcesz być szczęśliwy przez godzinę - zdrzemnij się. Jeśli chcesz być szczęśliwy przez dzień - idź na ryby. Jeśli chcesz być szczęśliwy przez rok - odziedzicz fortunę. Jeśli chcesz być szczęśliwy przez całe życie - pomóż komuś innemu.",
            "autor": "powiedzenie chińskie",
            "id": 600
        },
        {
            "tekst": "Zamartwianie się na zapas zastąpmy myśleniem i planowaniem na zapas.",
            "autor": "Winston Churchill",
            "id": 601
        },
        {
            "tekst": "Moim najlepszym przyjacielem jest ten, kto pozwala mi wydobyć to, co we mnie najlepsze.",
            "autor": "Henry Ford",
            "id": 602
        },
        {
            "tekst": "Różnica między człowiekiem sukcesu a innymi to nie brak sił czy brak wiedzy, tylko raczej brak determinacji.",
            "autor": "Vince Lombardi",
            "id": 603
        },
        {
            "tekst": "Myśl jak człowiek działający, działaj jak człowiek myślący.",
            "autor": "Henri Bergson",
            "id": 604
        },
        {
            "tekst": "Prawdziwa podróż ku odkryciu składa się nie z poszukiwania nowych pejzaży, lecz obserwacji nowymi oczami.",
            "autor": "Marcel Proust",
            "id": 605
        },
        {
            "tekst": "Mądry człowiek robi od razu to, co głupiec robi w końcu.",
            "autor": "Baltasar Gracian",
            "id": 606
        },
        {
            "tekst": "Możesz, jeśli myślisz że możesz.",
            "autor": "Norman Vincent Peale",
            "id": 607
        },
        {
            "tekst": "Mogę podać wam liczącą osiem słów formułę na sukces: \"przemyśl wszystko do końca - potem doprowadź do końca\".",
            "autor": "Eddie Rickenbacker",
            "id": 608
        },
        {
            "tekst": "Obie rzeczy - zarówno to, przed czym uciekasz, jak i to, za czym wzdychasz - są w tobie.",
            "autor": "Anthony de Mello",
            "id": 609
        },
        {
            "tekst": "Człowiek, który nie robi błędów, zwykle nie robi niczego.",
            "autor": "Edward John Phelps",
            "id": 610
        },
        {
            "tekst": "Dużo lepiej jest zdobywać się na śmiałe czyny i dążyć do triumfu w chwale, nawet kosztem porażek, niż snuć się wśród ludzi o ubogich duszach, którzy nie potrafią w pełni cieszyć się ani cierpieć, bo żyją w szarym cieniu, gdzie nie ma zwycięstw ani porażek.",
            "autor": "Theodore Roosevelt",
            "id": 611
        },
        {
            "tekst": "Człowiek powinien sięgać po to, co przewyższa jego możliwości.",
            "autor": "Robert Browning",
            "id": 612
        },
        {
            "tekst": "Wszystko jest możliwe. Mogą Ci mówić, że masz 90% szans, 50% szans lub 1% szans, ale to Ty musisz wierzyć i walczyć.",
            "autor": "Lance Armstrong",
            "id": 613
        },
        {
            "tekst": "Nic tak człowieka nie męczy, jak niedokończona robota, która nad nim wisi.",
            "autor": "William James",
            "id": 614
        },
        {
            "tekst": "Jest tylko jedna klasa społeczna, która myśli o pieniądzach częściej niż bogaci. Stanowią ją biedni.",
            "autor": "Oscar Wilde",
            "id": 615
        },
        {
            "tekst": "Ogromna ilość talentu zostaje stracona dla świata przez brak odrobiny odwagi.",
            "autor": "Sydney Smith",
            "id": 616
        },
        {
            "tekst": "Jedynie człowiek szczęśliwy może promieniować szczęściem wokół.",
            "autor": "Paulo Coelho",
            "id": 617
        },
        {
            "tekst": "Tak kochamy marzenia, że boimy się je realizować.",
            "autor": "Albert Camus",
            "id": 618
        },
        {
            "tekst": "Nie można pomóc komuś wspiąć się wyżej, samemu nie zbliżając się do szczytu.",
            "autor": "Norman Schwarzkopf",
            "id": 619
        },
        {
            "tekst": "Odważnym szczęście sprzyja.",
            "autor": "Wergiliusz",
            "id": 620
        },
        {
            "tekst": "Ludzie, którzy nigdy nie mają czasu, czynią najmniej !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "autor": "Georg Christoph Lichtenberg",
            "id": 621
        },
        {
            "tekst": "Nie pozwól obawie o to, ile zajmie osiągnięcie czegoś, przeszkodzić Ci w robieniu tego. Czas i tak upłynie, a możemy równie dobrze wykorzystać go w najlepszy możliwy sposób.",
            "autor": "Earl Nightingale",
            "id": 622
        },
        {
            "tekst": "Nikt nie staje się bogaty, jeśli nie wzbogaca innych.",
            "autor": "Andrew Carnegie",
            "id": 623
        },
        {
            "tekst": "Aby samemu stać się lepszym, nie musisz czekać na lepszy świat.",
            "autor": "Phil Bosmans",
            "id": 624
        },
        {
            "tekst": "Jaki jest dzisiaj dzień? - zapytał Puchatek. Dzisiejszy - mruknął Prosiaczek. To mój ulubiony! - z radością powiedział Puchatek.",
            "autor": "Alan Alexander Milne",
            "id": 625
        },
        {
            "tekst": "Istnieje na tym świecie wielu ludzi, którzy spędzają tyle czasu dbając o zdrowie, że nie mają czasu, by się nim cieszyć.",
            "autor": "Josh Billings",
            "id": 626
        },
        {
            "tekst": "Musisz spróbować stworzyć szczęście wewnątrz siebie. Jeśli nie jesteś szczęśliwy w jakimś miejscu, istnieje duże prawodopodobieństwo, że nie będziesz szczęśliwy w żadnym miejscu.",
            "autor": "Ernie Banks",
            "id": 627
        },
        {
            "tekst": "Jest tylko jedna droga do szczęścia - przestać się martwić rzeczami, na które nie masz wpływu.",
            "autor": "Epiktet z Hierapolis",
            "id": 628
        },
        {
            "tekst": "Tylko ci, którzy nauczyli się potęgi szczerego i bezinteresownego wkładu w życie innych, doświadczają największej radości życia – prawdziwego poczucia spełnienia.",
            "autor": "Anthony Robbins",
            "id": 629
        },
        {
            "tekst": "Bądź światłem sam dla siebie.",
            "autor": "Budda",
            "id": 630
        },
        {
            "tekst": "To, o czym najwięcej myślimy, tym będziemy.",
            "autor": "Prentice Mulford",
            "id": 631
        },
        {
            "tekst": "To nie górę pokonujemy, ale samych siebie.",
            "autor": "Edmund Hillary",
            "id": 632
        },
        {
            "tekst": "le to czasu poświęcamy spaniu nad potrzebę? Zapominamy o tem, że lis śpiący nie złapie kuny, i że dosyć będziemy mieli czasu do spania, kiedy nas w grobie położą.",
            "autor": "Benjamin Franklin",
            "id": 633
        },
        {
            "tekst": "Jeśli zauważasz, że znajdujesz się po stronie większości, czas, byś się zatrzymał i zastanowił.",
            "autor": "Mark Twain",
            "id": 634
        },
        {
            "tekst": "Wybieraj bitwy wystarczająco duże, by miały znaczenie i wystarczająco małe, by dało się je wygrać.",
            "autor": "Jonathan Kozol",
            "id": 635
        },
        {
            "tekst": "Najpierw marnujemy zdrowie, aby dojść do pieniędzy, potem marnujemy pieniądze, aby dojść do zdrowia.",
            "autor": "Robert Lembke",
            "id": 636
        },
        {
            "tekst": "Najlepszym sposobem, by się odnaleźć jest zatracenie się w służbie innym.",
            "autor": "Mahatma Gandhi",
            "id": 637
        },
        {
            "tekst": "Najciężej w życiu ma ten, kto usiłuje unikać trudności.",
            "autor": "Bolesław Prus",
            "id": 638
        },
        {
            "tekst": "Każdy człowiek umiera, nie każdy naprawdę żyje.",
            "autor": "William Wallace",
            "id": 639
        },
        {
            "tekst": "Wygląda na to, że słaba jest korelacja pomiędzy efektywnością człowieka a jego inteligencją, jego wyobraźnią czy jego wiedzą. Inteligencja, wyobraźnia i wiedza to niezbędne cechy, ale tylko efektywność przekształca je w wyniki. Same wyznaczają tylko granice temu, nad czym można zapanować.",
            "autor": "Peter Drucker",
            "id": 640
        },
        {
            "tekst": "Zwycięska postawa polega na byciu fizycznie rozluźnionym i mentalnie spiętym.",
            "autor": "Arthur Robert Ashe, Jr.",
            "id": 641
        },
        {
            "tekst": "Nie czekaj. Pora nigdy nie będzie idealna!",
            "autor": "Napoleon Hill",
            "id": 642
        },
        {
            "tekst": "Musisz najpierw wygrać w umyśle, zanim wygrasz w życiu.",
            "autor": "John Addison",
            "id": 643
        },
        {
            "tekst": "Kluczem do szczęścia jest posiadanie marzeń, kluczem do sukcesu jest ich realizacja.",
            "autor": "James Allen",
            "id": 644
        },
        {
            "tekst": "Od czasu do czasu trzeba odpocząć od nieróbstwa.",
            "autor": "Dietrich Bonhoeffer",
            "id": 645
        },
        {
            "tekst": "Urodziłeś się po to, by wieść nadzwyczajne życie, robić nadzwyczajne rzeczy i pomóc nadzwyczajnej liczbie ludzi.",
            "autor": "Mike Litman",
            "id": 646
        },
        {
            "tekst": "Patrząc zawsze przed siebie, myśląc o tym, jak zrobić jeszcze więcej, osiągniesz stan umysłu, w którym nie ma rzeczy niemożliwych.",
            "autor": "Henry Ford",
            "id": 647
        },
        {
            "tekst": "Nie pytaj czego świat potrzebuje. Pytaj co czyni cię pełnym życia i rób to. Ponieważ tym czego świat potrzebuje są ludzie pełni życia.",
            "autor": "Howard Thurman",
            "id": 648
        },
        {
            "tekst": "Oto test pozwalający ustalić, czy Twoja misja na Ziemi jest zakończona: jeśli wciąż żyjesz - nie jest.",
            "autor": "Richard Bach",
            "id": 649
        },
        {
            "tekst": "Najważniejszym powodem niskiej samooceny jest brak bezwarunkowej miłości.",
            "autor": "Zig Ziglar",
            "id": 650
        },
        {
            "tekst": "Człowiek, który marnuje swój czas, nie poznał jeszcze wartości życia.",
            "autor": "Karol Darwin",
            "id": 651
        },
        {
            "tekst": "O tym, dokąd dotrzesz w życiu, decyduje nie tyle to, gdzie zaczniesz, ile czy zaczniesz.",
            "autor": "John C. Maxwell",
            "id": 652
        },
        {
            "tekst": "Musimy stać się dobrzy w jednej z dwóch rzeczy - sadzeniu wiosną lub żebraniu jesienią.",
            "autor": "Jim Rohn",
            "id": 653
        },
        {
            "tekst": "Mogę powiedzieć ile zarabiasz patrząc na to, jak szanujesz swój czas.",
            "autor": "Mike Litman",
            "id": 654
        },
        {
            "tekst": "Lider to ktoś, kto zna drogę, idzie drogą i pokazuje drogę.",
            "autor": "John C. Maxwell",
            "id": 655
        },
        {
            "tekst": "Kiedy zorientujesz się, że jesteś w dołku, przestań kopać.",
            "autor": "Will Rogers",
            "id": 656
        },
        {
            "tekst": "Stawianie czoła nieprzyjemnemu zadaniu i niewykonanie go nie jest łatwe. Jednakże konsekwencje zaniechania mogą być dużo bardziej nieprzyjemne.",
            "autor": "Gleeson Kerry",
            "id": 657
        },
        {
            "tekst": "Bogaci wybierają, by płacono im w oparciu o rezultaty, jakie uzyskują w pracy. Biedni chcą, by płacono im za spędzony w niej czas.",
            "autor": "T. Harv Eker",
            "id": 658
        },
        {
            "tekst": "Za rok będziesz żałować, że nie zacząłeś dzisiaj.",
            "autor": "Zig Ziglar",
            "id": 659
        },
        {
            "tekst": "Nie należy gniewać się na bieg wypadków, bo to ich nic nie obchodzi.",
            "autor": "Marek Aureliusz",
            "id": 660
        },
        {
            "tekst": "Czas robi swoje. A ty człowieku?",
            "autor": "Stanisław Jerzy Lec",
            "id": 661
        },
        {
            "tekst": "Jedyną rzeczą, która jest konieczna, by zatryumfowało zło jest to, by dobry człowiek pozostał bierny.",
            "autor": "Edmund Burke",
            "id": 662
        },
        {
            "tekst": "Nie płaci się za zamiary, lecz za pracę, którą wykonano.",
            "autor": "Mencjusz",
            "id": 663
        },
        {
            "tekst": "Myślenie, że możesz zarabiać tylko kiedy pracujesz jest jak myślenie, że możesz słuchać muzyki, tylko wtedy, gdy ktoś ją wykonuje na żywo.",
            "autor": "Steve Pavlina",
            "id": 664
        },
        {
            "tekst": "Jesteś średnią z pięciu dorosłych, z którymi spędzasz większość swojego czasu.",
            "autor": "Jim Rohn",
            "id": 665
        },
        {
            "tekst": "Tajemnica szczęścia nie leży w większym posiadaniu, ale w umiejętności cieszenia się mniejszym posiadaniem.",
            "autor": "Sokrates",
            "id": 666
        },
        {
            "tekst": "Wolę błąd entuzjasty od obojętności mędrca.",
            "autor": "Anatole France",
            "id": 667
        },
        {
            "tekst": "Nie na tym rzecz polega, aby dodać lat do życia, ale na tym przede wszystkim, aby dodać życia do lat.",
            "autor": "Alexis Carrel",
            "id": 668
        },
        {
            "tekst": "Osoba, którą sobie wyobrażasz, jest osobą, którą się staniesz.",
            "autor": "Jim Cathcart",
            "id": 669
        },
        {
            "tekst": "Ludzie, którzy tracą czas czekając, aż zaistnieją najbardziej sprzyjające warunki, nigdy nic nie zdziałają. Najlepszy czas na działanie jest teraz!",
            "autor": "Mark Fisher",
            "id": 670
        },
        {
            "tekst": "Kto jest dobry w znajdowaniu wymówek, rzadko bywa dobry w czymkolwiek innym.",
            "autor": "Benjamin Franklin",
            "id": 671
        },
        {
            "tekst": "Za dwadzieścia lat bardziej będziesz żałował tego, czego nie zrobiłeś, niż tego, co zrobiłeś. Więc odwiąż liny, opuść bezpieczną przystań. Złap w żagle pomyślne wiatry. Podróżuj, śnij, odkrywaj.",
            "autor": "Mark Twain",
            "id": 672
        },
        {
            "tekst": "Najwyższą doskonałość osiąga człowiek, znajdując własne niedoskonałośc.",
            "autor": "św. Augustyn",
            "id": 673
        },
        {
            "tekst": "Najlepszą metodą przewidywania przyszłości jest jej tworzenie.",
            "autor": "Peter Drucker",
            "id": 674
        },
        {
            "tekst": "W konfrontacji strumienia ze skałą, strumień zawsze wygrywa - nie przez swoją siłę, ale przez wytrwałość.",
            "autor": "Budda",
            "id": 675
        },
        {
            "tekst": "Nie jestem bardzo bystry, po prostu długo siedzę nad problemem.",
            "autor": "Albert Einstein",
            "id": 676
        },
        {
            "tekst": "Nie zdołasz rozpalić ognia w sercu drugiego człowieka, dopóki nie zapłonie on w twoim.",
            "autor": "Eleanor Doan",
            "id": 677
        },
        {
            "tekst": "Wszystko, co doskonałe, dojrzewa powoli.",
            "autor": "Arthur Schopenhauer",
            "id": 678
        },
        {
            "tekst": "Nie jest naszym zadaniem czynić dzieci twardymi aby mogły stawić czoła okrutnemu i nieczułemu światu. Naszym zadaniem jest wychować dzieci, które uczynią ten świat trochę mniej okrutnym i nieczułym.",
            "autor": "L. R. Knost",
            "id": 679
        },
        {
            "tekst": "Oszczędzanie się jest kroczeniem za życia za własnym pogrzebem. Tę przyjemność należy pozostawić innym.",
            "autor": "Ludwik Hirszfeld",
            "id": 680
        },
        {
            "tekst": "Bogaci podziwiają innych bogatych. Biedni nie cierpią bogatych.",
            "autor": "T. Harv Eker",
            "id": 681
        },
        {
            "tekst": "Niczego się nie obawiać i nic nie nazywać niemożliwym.",
            "autor": "Prentice Mulford",
            "id": 682
        },
        {
            "tekst": "Czasem tak długo patrzymy na drzwi, które się zamykają, że nie widzimy tych, które się otwierają.",
            "autor": "Alexander Graham Bell",
            "id": 683
        },
        {
            "tekst": "Każdemu, kto musi liczyć się z groszem, brakuje wyobraźni.",
            "autor": "Oscar Wilde",
            "id": 684
        },
        {
            "tekst": "Jeśli spoczywasz na różach w młodości, ciernie będą Twoim łożem w starości.",
            "autor": "Feliks Feldheim",
            "id": 685
        },
        {
            "tekst": "Jest tylko jeden sposób nauki. Poprzez działanie.",
            "autor": "Paulo Coelho",
            "id": 686
        },
        {
            "tekst": "By być wielkim mistrzem, musisz wierzyć, że jesteś najlepszy. Jeśli to nieprawda - udawaj, że jednak jesteś.",
            "autor": "Muhammad Ali",
            "id": 687
        },
        {
            "tekst": "Kto nadzieje w innych pokłada, celu nie osiąga.",
            "autor": "powiedzenie chińskie",
            "id": 688
        },
        {
            "tekst": "Zamiast zastanawiać się, gdzie pojedziesz w następne wakacje, żyj życiem, od którego nie trzeba uciekać.",
            "autor": "Seth Godin",
            "id": 689
        },
        {
            "tekst": "Nic nie zrobiłem dobrego dziś nikomu - dzień to stracony bezużytecznie.",
            "autor": "Marek Aureliusz",
            "id": 690
        },
        {
            "tekst": "Człowiek potrzebuje odrobiny szaleństwa, inaczej nie zdobędzie się na to, by odciąć linę i być wolnym.",
            "autor": "Nikos Kazantzakis",
            "id": 691
        },
        {
            "tekst": "Pomysł, który masz, a którego nie wykorzystujesz, nie przyniesie efektów większych niż pomysł, którego nigdy nie miałeś i nie mogłeś wykorzystać.",
            "autor": "Jim Collins",
            "id": 692
        },
        {
            "tekst": "Myśl w kategoriach sukcesu, wyobrażaj sobie sukces, a wprawisz w ruch moc dającego się zrealizować pragnienia. Kiedy obraz umysłowy lub postawa będzie utrzymywana wystarczająco mocno, w rzeczywistości przejmie kontrolę nad warunkami i okolicznościami.",
            "autor": "Norman Vincent Peale",
            "id": 693
        },
        {
            "tekst": "Nie możesz mieć lepszego jutra, jeśli cały czas myślisz o wczoraj.",
            "autor": "Charles Kettering",
            "id": 694
        },
        {
            "tekst": "Nikt nie zrobił większego błędu niż ten, kto nic nie zrobił, bo mógł zrobić tylko trochę.",
            "autor": "Edmund Burke",
            "id": 695
        },
        {
            "tekst": "Narzekałem, że nie mam butów, dopóki nie spotkałem człowieka, który nie miał stóp.",
            "autor": "James Matthew Barrie",
            "id": 696
        },
        {
            "tekst": "Kto chce być szczęśliwy, nie musi więcej posiadać, a tylko mniej żądać.",
            "autor": "Phil Bosmans",
            "id": 697
        },
        {
            "tekst": "Przykład nie jest główną metodą wpływania na innych. Jest jedyną.",
            "autor": "Albert Schweitzer",
            "id": 698
        },
        {
            "tekst": "Gdyby ludzie wiedzieli, jak ciężko pracowałem, aby osiągnąć swe mistrzostwo, wcale nie wydawałoby im się tak cudowne.",
            "autor": "Michał Anioł",
            "id": 699
        },
        {
            "tekst": "To nie nasze życie jest krótkie, to my czynimy je krótkim zajmując się sprawami niepotrzebnymi.",
            "autor": "Seneka",
            "id": 700
        },
        {
            "tekst": "Kto w drobnej rzeczy jest wierny, ten i w wielkiej będzie wierny; a kto w drobnej rzeczy jest nieuczciwy, ten i w wielkiej nieuczciwy będzie.",
            "autor": "Jezus Chrystus",
            "id": 701
        },
        {
            "tekst": "Czy jest ktoś, kogo chciałbyś zmienić, poinstruować, ulepszyć? Świetnie! Jestem za! Ale dlaczego nie zaczniesz od siebie?",
            "autor": "Dale Carnegie",
            "id": 702
        },
        {
            "tekst": "Czasy próby nie są czasami, w których należy przestać próbować.",
            "autor": "Ray Owen",
            "id": 703
        },
        {
            "tekst": "Rób to, co robisz, tak dobrze, by ludzie chcieli zobaczyć to ponownie i przyprowadzić swoich przyjaciół.",
            "autor": "Walt Disney",
            "id": 704
        },
        {
            "tekst": "Stojący w porcie statek jest bezpieczny, ale statków nie buduje się po to aby stały w portach.",
            "autor": "Grace Hopper",
            "id": 705
        },
        {
            "tekst": "Każdy wielki i dominujący ruch w kronikach świata jest triumfem entuzjazmu.",
            "autor": "Ralph Waldo Emerson",
            "id": 706
        },
        {
            "tekst": "Wielkie cele prowadzą do wielkich rezultatów. Brak celów prowadzi do braku rezultatów lub osiągania rezultatów dla kogoś innego.",
            "autor": "Mark Victor Hansen",
            "id": 707
        },
        {
            "tekst": "Nie narzekaj na brak rezultatów z pracy, której nigdy nie wykonałeś. Jedynym sposobem, aby osiągnąć więcej niż inni, jest wykonywanie pracy, której większość ludzi nie chce zrobić.",
            "autor": "Mark Manson",
            "id": 708
        },
        {
            "tekst": "Co robisz dzisiaj, by stać się mistrzem?",
            "autor": "Drayton McLane Jr.",
            "id": 709
        },
        {
            "tekst": "Nie możemy nic zmienić, jeśli tego najpierw nie zaakceptujemy.",
            "autor": "Carl Gustav Jung",
            "id": 710
        },
        {
            "tekst": "Dowodem wysokiego wykształcenia jest umiejętność mówienia o rzeczach największych w sposób najprostszy.",
            "autor": "Ralph Waldo Emerson",
            "id": 711
        },
        {
            "tekst": "Ludzie odnoszący sukces wierzą w siebie, zwłaszcza kiedy inni w nich nie wierzą.",
            "autor": "Kerry Randall",
            "id": 712
        },
        {
            "tekst": "Czas jest tym, czego chcemy najbardziej, ale używamy najgorzej.",
            "autor": "William Penn",
            "id": 713
        },
        {
            "tekst": "Poddający się - nigdy nie wygrywa, a wygrywający - nigdy się nie poddaje.",
            "autor": "Napoleon Hill",
            "id": 714
        },
        {
            "tekst": "Robię to, na czym się najbardziej znam, najlepiej, jak potrafię i zamierzam to robić aż do końca-.",
            "autor": "Abraham Lincoln",
            "id": 715
        },
        {
            "tekst": "Dopóki wszystko przebiega względnie dobrze, nie czujemy potrzeby zmieniania czegokolwiek. Dopiero kiedy silnik zaczyna się krztusić, myślimy o koniecznej zmianie oleju.",
            "autor": "Nikolaus B. Enkelmann",
            "id": 716
        },
        {
            "tekst": "Nie jest bogatym ten, kto dużo ma, lecz ten, kto dużo daje. Ten, kto jedynie gromadzi, kto zamartwia się z powodu jakiejś straty, jest w sferze psychologicznej biednym.",
            "autor": "Erich Fromm",
            "id": 717
        },
        {
            "tekst": "Pamiętanie o tym, że kiedyś umrzesz jest najlepszym sposobem jaki znam na uniknięcie myślenia o tym, że masz cokolwiek do stracenia. Już teraz jesteś nagi. Nie ma powodu, dla którego nie powinieneś żyć tak, jak nakazuje ci serce.",
            "autor": "Steve Jobs",
            "id": 718
        },
        {
            "tekst": "Skoncentruj wszystkie myśli na zadaniu, które masz przed sobą. Promienie słońca nie palą, dopóki nie ulegną skupieniu.",
            "autor": "Alexander Graham Bell",
            "id": 719
        },
        {
            "tekst": "Ideały są jak gwiazdy. Jeśli nawet nie możemy ich osiągnąć, to należy się według nich orientować.",
            "autor": "George Bernard Shaw",
            "id": 720
        },
        {
            "tekst": "Niektórzy tak bardzo pamiętają o celu, do którego zmierzają - iż zapomnieli o ruszeniu z miejsca.",
            "autor": "Władysław Grzeszczyk",
            "id": 721
        },
        {
            "tekst": "To cud, że ciekawość jest w stanie przetrwać formalną edukację.",
            "autor": "Albert Einstein",
            "id": 722
        },
        {
            "tekst": "Niech każdy pozamiata przed własnymi drzwiami i cały świat będzie czysty.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 723
        },
        {
            "tekst": "Są ludzie, którzy nie zauważają małego szczęścia, ponieważ daremnie czekają na duże.",
            "autor": "Pearl Buck",
            "id": 724
        },
        {
            "tekst": "Popełnić błąd to jeszcze nie tragedia. Tragedią jest trwanie przy tym błędzie. A jeszcze większą - wmawianie innym, że to nie był błąd.",
            "autor": "François de La Rochefoucauld",
            "id": 725
        },
        {
            "tekst": "Pogoń za małymi zyskami zasłania wielkie korzyści.",
            "autor": "Konfucjusz",
            "id": 726
        },
        {
            "tekst": "Robienie pierwszego kroku - to właśnie odróżnia zwycięzców od przegranych.",
            "autor": "Brian Tracy",
            "id": 727
        },
        {
            "tekst": "Jeżeli jakaś rzecz jest dla ciebie trudna, nie należy przypuszczać, że jest niemożliwa do spełnienia dla człowieka. Ale jeżeli jakaś rzecz jest możliwa i dostępna dla człowieka, uważaj, że jest także do osiągnięcia dla ciebie.",
            "autor": "Marek Aureliusz",
            "id": 728
        },
        {
            "tekst": "Nie wolno zgadzać się na pełzanie, gdy czujemy potrzebę latania.",
            "autor": "Helen Keller",
            "id": 729
        },
        {
            "tekst": "Jeśli nie ustalasz celów dla siebie, jesteś skazany na pracowanie przy osiąganiu celów kogoś innego.",
            "autor": "Brian Tracy",
            "id": 730
        },
        {
            "tekst": "Odpowiedzialni jesteśmy nie tylko za to, co robimy, lecz i za to, czego nie robimy.",
            "autor": "Lao – Tse",
            "id": 731
        },
        {
            "tekst": "Nigdy nie pozwoliłem mojej szkole stanąć na drodze mojej edukacji.",
            "autor": "Mark Twain",
            "id": 732
        },
        {
            "tekst": "Stwórz konkretny plan spełnienia Twojego pragnienia i bez względu na to, czy jesteś gotowy czy nie, zacznij natychmiast wprowadzać go w życie.",
            "autor": "Napoleon Hill",
            "id": 733
        },
        {
            "tekst": "Odkładaj na jutro tylko rzeczy, które chcesz, by pozostały niezrobione w momencie Twojej śmierci.",
            "autor": "Pablo Picasso",
            "id": 734
        },
        {
            "tekst": "Weź życie we własne ręce. I co się wtedy stanie? Coś strasznego: nie będzie kogo obwiniać.",
            "autor": "Erica Jon",
            "id": 735
        },
        {
            "tekst": "Jeśli spędzasz zbyt wiele czasu myśląc o czymś, nigdy tego nie dokonasz.",
            "autor": "Bruce Lee",
            "id": 736
        },
        {
            "tekst": "Tylko kochając i akceptując siebie takiego, jakim się jest, można zaistnieć naprawdę i wyrazić swoją osobowość. Jeśli udajesz kogoś, kim nie jesteś, zawsze poniesiesz porażkę...",
            "autor": "Don Miguel Ruiz",
            "id": 737
        },
        {
            "tekst": "Robię to, na czym się najbardziej znam, najlepiej, jak potrafię i zamierzam to robić aż do końca.",
            "autor": "Abraham Lincoln",
            "id": 738
        },
        {
            "tekst": "Jest tylko jedna przyczyna nieszczęścia: fałszywe przekonania, które masz w głowie, przekonania tak popularne, tak ogólnie uznane, że nigdy nie wpadasz na to, by je podważyć.",
            "autor": "Anthony de Mello",
            "id": 739
        },
        {
            "tekst": "Nic tak nie rani przed śmiercią, jak świadomość zmarnowanego życia.",
            "autor": "Pitagoras",
            "id": 740
        },
        {
            "tekst": "Żyj kierując się swoją wyobraźnią, nie swoją historią.",
            "autor": "Stephen Covey",
            "id": 741
        },
        {
            "tekst": "Nigdy nie patrz z góry na nikogo, chyba że właśnie pomagasz mu wstać.",
            "autor": "Jesse Jackson",
            "id": 742
        },
        {
            "tekst": "W swoim życiu musisz tylko kilka rzeczy zrobić dobrze, pod warunkiem, że nie robisz zbyt wielu rzeczy źle.",
            "autor": "Warren Buffet",
            "id": 743
        },
        {
            "tekst": "Czas zmarnowany nie istnieje we wspomnieniach.",
            "autor": "Stefan Kisielewski",
            "id": 744
        },
        {
            "tekst": "Tylko życie poświęcone innym warte jest przeżycia.",
            "autor": "Albert Einstein",
            "id": 745
        },
        {
            "tekst": "Posiadanie niskiego poczucia własnej wartości jest jak jechanie przez życie na zaciągniętym hamulcu ręcznym.",
            "autor": "Maxwell Maltz",
            "id": 746
        },
        {
            "tekst": "Każdy głupi potrafi krytykować, potępiać i narzekać, ale potrzeba charakteru i samokontroli, by być rozumiejącym i przebaczającym.",
            "autor": "Dale Carnegie",
            "id": 747
        },
        {
            "tekst": "Nie zmienisz się ani trochę, jeśli ograniczysz się tylko do zmiany swego zewnętrznego świata.",
            "autor": "Anthony de Mello",
            "id": 748
        },
        {
            "tekst": "Świat jest niebezpiecznym miejscem nie przez tych, co czynią zło, ale przez tych, którzy patrzą na to i nic nie robią.",
            "autor": "Albert Einstein",
            "id": 749
        },
        {
            "tekst": "Najważniejszym powodem, dla którego ludzie nie osiągają tego, co chcą, jest to, że sami nie wiedzą, czego chcą.",
            "autor": "T. Harv Eker",
            "id": 750
        },
        {
            "tekst": "Im więcej mamy czasu na wykonanie jakiejś pracy, tym więcej czasu ona nam zabiera.",
            "autor": "prof. C. Northcote Parkinson",
            "id": 751
        },
        {
            "tekst": "Mistrzowie nie rodzą się w salach treningowych. Mistrzowie rodzą się z tego, co mają głęboko w sobie - z pragnień, marzeń, wizji.",
            "autor": "Muhammad Ali",
            "id": 752
        },
        {
            "tekst": "Cokolwiek zrobisz, będzie nieznaczące, lecz jest bardzo ważne, byś to zrobił.",
            "autor": "Mahatma Gandhi",
            "id": 753
        },
        {
            "tekst": "Jeśli ograniczymy swoją wolność, by uzyskać bezpieczeństwo - stracimy obie te rzeczy.",
            "autor": "Benjamin Franklin",
            "id": 754
        },
        {
            "tekst": "Efektowne osiągnięcia są skutkiem nieefektownych przygotowań.",
            "autor": "John C. Maxwell",
            "id": 755
        },
        {
            "tekst": "Trudności są solą życia - bez nich życie byłoby gorzkie i mdłe.",
            "autor": "Robert Baden-Powell",
            "id": 756
        },
        {
            "tekst": "Życia nie mierzy się ilością oddechów, ale ilością chwil, które zapierają dech w piersiach.",
            "autor": "Maya Angelou",
            "id": 757
        },
        {
            "tekst": "Żaden zwycięzca nie wierzy w przypadek.",
            "autor": "Friedrich Nietzsche",
            "id": 758
        },
        {
            "tekst": "Kropla drąży skałę nie siłą, lecz często padając.",
            "autor": "Owidiusz",
            "id": 759
        },
        {
            "tekst": "Ciesz się każdą chwilą, abyś potem nigdy nie żałował, że utraciłeś młodość.",
            "autor": "Paulo Coelho",
            "id": 760
        },
        {
            "tekst": "Ludzie wierzą, że aby osiągnąć sukces, trzeba wstawać rano. Otóż nie - trzeba wstawać w dobrym humorze.",
            "autor": "Marcel Achard",
            "id": 761
        },
        {
            "tekst": "Zwracaj swoją twarz w kierunku słońca, a nigdy nie zobaczysz cienia.",
            "autor": "Helen Keller",
            "id": 762
        },
        {
            "tekst": "Nigdy nie uczę moich uczniów. Ja tylko staram się zapewnić im warunki, w których mogą się uczyć.",
            "autor": "Albert Einstein",
            "id": 763
        },
        {
            "tekst": "Odpowiedzialni jesteśmy nie tylko za to, co robimy, lecz i za to, czego nie robimy.",
            "autor": "Lao - Tse",
            "id": 764
        },
        {
            "tekst": "Nie ma człowieka starszego niż ten, który przeżył swój entuzjazm.",
            "autor": "Henry David Thoreau",
            "id": 765
        },
        {
            "tekst": "Nigdy nie zmienisz swojego życia dopóki nie zmienisz czegoś, co codziennie robisz.",
            "autor": "Mike Murdock",
            "id": 766
        },
        {
            "tekst": "Strzały, których nie wypuszczasz, nigdy nie trafią do celu.",
            "autor": "Wayne Gretzky",
            "id": 767
        },
        {
            "tekst": "Nie tylko ufaj opatrzności, ale także dbaj o to, by ci proch nie zwilgotniał.",
            "autor": "Oliver Cromwell",
            "id": 768
        },
        {
            "tekst": "Więcej ludzi marnuje czas i energię roztrząsając problemy niż rzeczywiście próbując je rozwiązać.",
            "autor": "Henry Ford",
            "id": 769
        },
        {
            "tekst": "Ludzie w większości przypadków poddają się wówczas, gdy są już na progu zwycięstwa. Rezygnują tuż przed metą. W ostatniej minucie gry, na metr przed linią, za którą jest zwycięstwo.",
            "autor": "Ross Perot",
            "id": 770
        },
        {
            "tekst": "Jesteś urodzony, by zwyciężać, jednakże, aby być zwycięzcą musisz zaplanować zwycięstwo, przygotować się do zwycięstwa i oczekiwać zwycięstwa.",
            "autor": "Zig Ziglar",
            "id": 771
        },
        {
            "tekst": "Szczęście nie jest ani dziełem przypadku, ani darem bogów. Szczęście to coś, co każdy z nas musi wypracować dla samego siebie.",
            "autor": "Erich Fromm",
            "id": 772
        },
        {
            "tekst": "Dziecko może nauczyć dorosłego trzech rzeczy: cieszyć się bez powodu, być ciągle czymś zajętym i domagać się - ze wszystkich sił - tego, czego się pragnie.",
            "autor": "Paulo Coelho",
            "id": 773
        },
        {
            "tekst": "To, co robimy przy jakiejś wielkiej okazji, będzie prawdopodobnie zależało od tego, czym już jesteśmy; a to, czym już jesteśmy, będzie rezultatem wcześniejszych lat samodyscypliny.",
            "autor": "Henry Parry Liddon",
            "id": 774
        },
        {
            "tekst": "Życie jest zbyt krótkie, by było małe.",
            "autor": "Benjamin Disraeli",
            "id": 775
        },
        {
            "tekst": "Jedną świecą można zapalić tysiąc świec bez uszczerbku dla trwałości jej płomienia. Szczęścia też nigdy nie ubywa, gdy się nim dzielimy.",
            "autor": "Budda",
            "id": 776
        },
        {
            "tekst": "Istnieją dwa cele, do których należy dążyć w życiu; pierwszy - uzyskać to, czego się pragnie, a drugi - cieszyć się tym. Tylko najmądrzejsi z ludzi osiągają to drugie.",
            "autor": "Vernon Lomax Smith",
            "id": 777
        },
        {
            "tekst": "Poszukaj sytuacji, w której Twoja praca będzie dawała Ci tyle szczęścia co Twój wolny czas.",
            "autor": "Edward L. Bernays",
            "id": 778
        },
        {
            "tekst": "Skoro i tak musisz myśleć, to dlaczego nie miałbyś myśleć wielkimi kategoriami?",
            "autor": "Donald Trump",
            "id": 779
        },
        {
            "tekst": "Umysł, raz rozciągnięty przez nową ideę, nigdy nie powraca do swoich poprzednich rozmiarów.",
            "autor": "Oliver Wendell Holmes",
            "id": 780
        },
        {
            "tekst": "Znajdowanie jest zarezerwowane dla szukających.",
            "autor": "Jim Rohn",
            "id": 781
        },
        {
            "tekst": "Głównym powodem porażki i nieszczęścia jest wymienianie tego, czego najbardziej pragniesz na to, czego pragniesz teraz.",
            "autor": "Zig Ziglar",
            "id": 782
        },
        {
            "tekst": "Sukces jest zdolnością do przejścia od jednej porażki do drugiej bez utraty entuzjazmu.",
            "autor": "Winston Churchill",
            "id": 783
        },
        {
            "tekst": "Kto nie umie daleko spoglądać, ten blisko ma kłopoty.",
            "autor": "Konfucjusz",
            "id": 784
        },
        {
            "tekst": "Nie jest trudno pokonać w walce byka. Nawet 800 kilogramowego. Istnieje jednak pewien warunek - nie można się go bać.",
            "autor": "Masutatsu Oyama",
            "id": 785
        },
        {
            "tekst": "Różnica między ludźmi, którzy realizują swoje marzenia, a całą resztą świata nie polega na zasobności portfela. Chodzi o to, że jedni przez całe życie czytają o dalekich lądach i śnią o przygodach, a inni pewnego dnia podnoszą wzrok znad książki, wstają z fotela i ruszają na spotkanie swoich marzeń.",
            "autor": "Wojciech Cejrowski",
            "id": 786
        },
        {
            "tekst": "Masz szczęście - jesteś człowiekiem. Róża jest piękna, ale nie wie dlaczego i dla kogo jest piękna.",
            "autor": "Michel Quoist",
            "id": 787
        },
        {
            "tekst": "Człowiek docenia uroki codziennego życia, kiedy budzi się z koszmarnego snu, albo kiedy po raz pierwszy wstaje z łóżka po chorobie. Dlaczego nie uświadomić sobie tego teraz?",
            "autor": "William Lyon Phelps",
            "id": 788
        },
        {
            "tekst": "Jeśli nie wiesz dokąd idziesz, to nie dojdziesz na pewno.",
            "autor": "Sun Tzu",
            "id": 789
        },
        {
            "tekst": "Nie mów, że nie możesz, powiedz od razu, że nie chcesz.",
            "autor": "mądrość chakaska",
            "id": 790
        },
        {
            "tekst": "By dojść do źródła, trzeba płynąć pod prąd.",
            "autor": "Stanisław Jerzy Lec",
            "id": 791
        },
        {
            "tekst": "Nie takie ważne, żeby człowiek dużo wiedział, ale żeby dobrze wiedział, nie żeby umiał na pamięć, a żeby rozumiał, nie żeby go wszystko troszkę obchodziło, a żeby go coś naprawdę zajmowało.",
            "autor": "Janusz Korczak",
            "id": 792
        },
        {
            "tekst": "Nigdy się nie wzbogacisz będąc chorągiewką na wietrze.",
            "autor": "Warren Buffet",
            "id": 793
        },
        {
            "tekst": "Miej nawet mały rozum, ale swój.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 794
        },
        {
            "tekst": "Tylko ten nie popełnia błędów, kto nic nie robi.",
            "autor": "Napoleon Bonaparte",
            "id": 795
        },
        {
            "tekst": "Nasze życie ma cztery wielkie cele: żyć, kochać, uczyć się i pozostawiać po sobie coś cennego.",
            "autor": "Stephen Covey",
            "id": 796
        },
        {
            "tekst": "Warto, nie raz i nie dwa, spokojnie spojrzeć na swoje życie i zdecydować, na czym zależy nam bardziej niż na czymkolwiek innym, co robilibyśmy, gdyby nie istniały żadne ograniczenia. A następnie powoli zacząć to robić.",
            "autor": "Robert Krool",
            "id": 797
        },
        {
            "tekst": "Wielu życiowych nieudaczników to ludzie, którzy nie zdawali sobie sprawy, jak bliscy są sukcesu, kiedy dali za wygraną.",
            "autor": "Thomas Edison",
            "id": 798
        },
        {
            "tekst": "Szczęście znajduje się w tobie, a ty możesz je wciąż powiększać, pozostając życzliwym tam, gdzie inni bywają nieżyczliwi; pomagając tam, gdzie już nikt nie pomaga; będąc zadowolonym tam, gdzie inni tylko stawiają żądania.",
            "autor": "Phil Bosmans",
            "id": 799
        },
        {
            "tekst": "Koncentracja to klucz do wyników gospodarczych. Żadna inna zasada efektywności nie jest dzisiaj pogwałcana tak często, jak podstawowa zasada koncentracji... Nasze motto zdaję się brzmieć: zróbmy po odrobinie wszystkiego.",
            "autor": "Peter Drucke",
            "id": 800
        },
        {
            "tekst": "Nasza ludzka wspaniałość nie leży tak bardzo w możliwości zmienienia świata, jak w byciu zdolnym do zmienienia samych siebie.",
            "autor": "Mahatma Gandhi",
            "id": 801
        },
        {
            "tekst": "Trzymaj się z dala od ludzi, którzy tłamszą twoje marzenia. Mali ludzie zawsze to robią. Jednak naprawdę wielcy sprawiają, że Ty także możesz stać się wielki.",
            "autor": "Mark Twain",
            "id": 802
        },
        {
            "tekst": "Można rozpalić nowy ogień, lecz nie sposób wskrzesić ognia raz ugaszonego.",
            "autor": "Wang Chong",
            "id": 803
        },
        {
            "tekst": "Nic tak nie przyczynia się do szybkiego sukcesu jak cudze błędy.",
            "autor": "Roger Bacon",
            "id": 804
        },
        {
            "tekst": "Odwaga to robienie tego, co boisz się zrobić. Nie możemy mówić o odwadze, w przypadku, gdy nie jesteś przestraszony.",
            "autor": "Eddie Rickenbacker",
            "id": 805
        },
        {
            "tekst": "Jeśli widziałem dalej niż inni - działo się tak dlatego, że stałem na ramionach gigantów.",
            "autor": "Isaac Newton",
            "id": 806
        },
        {
            "tekst": "Geniusz to wynik 1 procenta natchnienia i 99 procent wypocenia.",
            "autor": "Thomas Edison",
            "id": 807
        },
        {
            "tekst": "Kiedy wszystko już powiedziano i zrobiono, zwykle znacznie więcej powiedziano niż zrobiono.",
            "autor": "Lou Holtz",
            "id": 808
        },
        {
            "tekst": "Jeśli od czasu do czasu nie ponosisz porażki - oznacza to, że nie robisz nic bardzo innowacyjnego.",
            "autor": "Woody Allen",
            "id": 809
        },
        {
            "tekst": "Wyzwaniem jest nie zarządzanie czasem, a zarządzanie samym sobą.",
            "autor": "Stephen Covey",
            "id": 810
        },
        {
            "tekst": "Nie na tym rzecz polega, aby dodać lat do życia, ale na tym przede wszystkim, aby dodać życia do lat.",
            "autor": "Alexis Carre",
            "id": 811
        },
        {
            "tekst": "Przeciętny człowiek wydaje więcej pieniędzy na swój samochód niż na swój rozwój.",
            "autor": "Umberto Saxer",
            "id": 812
        },
        {
            "tekst": "Zwycięzca wie, jak wiele się jeszcze musi nauczyć, nawet jeżeli przez innych uważany jest za mistrza. Przegrywający chce być uważany przez innych za mistrza, zanim nauczy się dość, by wiedzieć, jak niewiele wie.",
            "autor": "Sydney J. Harris",
            "id": 813
        },
        {
            "tekst": "To, jakim jestem człowiekiem, jest nieskończenie ważniejsze od tego, co posiadam.",
            "autor": "Phil Bosmans",
            "id": 814
        },
        {
            "tekst": "To nasze podejście do życia determinuje podejście życia w stosunku do nas.",
            "autor": "Earl Nightingale",
            "id": 815
        },
        {
            "tekst": "Los może się do Ciebie uśmiechnąć i będziesz zarabiał dużo pieniędzy. Postaraj się, żeby twoja praca związała się z czymś, co wzbogaca nie tylko Twoje konto w banku, ale i Twojego ducha.",
            "autor": "H. Jackson Brown, Jr",
            "id": 816
        },
        {
            "tekst": "Pamiętaj, że w tej samej chwili, kiedy mówisz: \"Poddaję się\", ktoś inny oceniając tę samą sytuację, mówi: \"O rany, ale okazja\".",
            "autor": "H. Jackson Brown, Jr",
            "id": 817
        },
        {
            "tekst": "Odkryłam, że nie jest to kwestia sił fizycznych, ale psychicznych. Podboju musiałam dokonać w moim własnym umyśle, przedrzeć się przez bariery ograniczeń, które sama sobie narzuciłam, i dobrać się do tego, co dobre - do tego, co nazywamy potencjałem, a z czego rzadko korzystamy.",
            "autor": "Sharon Woodcd",
            "id": 818
        },
        {
            "tekst": "Świat ustępuje z drogi, by pozwolić przejść każdemu, kto wie, dokąd zdąża.",
            "autor": "David Star Jordan",
            "id": 819
        },
        {
            "tekst": "Początek każdego przyzwyczajenia jest jak niewidzialna nitka, ale za każdym razem, gdy powtarzamy czynność, dodajemy kolejne włókna, aż otrzymamy grubą linę, która nieodwracalnie połączy nasze myśli i działania.",
            "autor": "Orison Swett Marden",
            "id": 820
        },
        {
            "tekst": "Słońce świeci jedynie tym, którzy mają podniesioną głowę.",
            "autor": "Platon",
            "id": 821
        },
        {
            "tekst": "Pasja jest absolutnie konieczna do osiągnięcia długotrwałego sukcesu jakiegokolwiek rodzaju.",
            "autor": "Donald Trump",
            "id": 822
        },
        {
            "tekst": "Jeden z najgłębszych sekretów życia polega na tym, że tylko to wszystko, co robimy dla innych, jest tym, co naprawdę warto robić.",
            "autor": "Lewis Carroll",
            "id": 823
        },
        {
            "tekst": "Nie ma porażki, z wyjątkiem zaprzestania prób.",
            "autor": "Elbert (Green) Hubbard",
            "id": 824
        },
        {
            "tekst": "Sposobem na zaczęcie jest skończenie mówienia i podjęcie działania.",
            "autor": "Walt Disney",
            "id": 825
        },
        {
            "tekst": "Wielu ludzi jest nieszczęśliwych jedynie dlatego, że mają czas, aby zastanowić się nad tym, czy są szczęśliwi, czy też nie.",
            "autor": "George Bernard Shaw",
            "id": 826
        },
        {
            "tekst": "Jeśli nie popełniasz błędów, za mało pracujesz nad problemem. I to jest największy błąd.",
            "autor": "Frank Wilczek",
            "id": 827
        },
        {
            "tekst": "Pomyśl, zanim wydasz pieniądze. Czy dzięki tym wydatkom przybliżysz się do swoich celów, czy wyrzucasz przez okno kolejną możliwość inwestycji.",
            "autor": "Robert Krool",
            "id": 828
        },
        {
            "tekst": "Pustka jest symptomem tego, że nie żyjesz twórczo. Albo nie masz wystarczająco ważnego dla siebie celu albo nie używasz swoich talentów i wysiłków dążąc do zrealizowania ważnego celu.",
            "autor": "Maxwell Maltz",
            "id": 829
        },
        {
            "tekst": "Każdy ma swój własny Mount Everest, dla którego zdobycia pojawił się na ziemi.",
            "autor": "Hugh Macleod",
            "id": 830
        },
        {
            "tekst": "Połowy dokonał, kto zaczął.",
            "autor": "Horacy",
            "id": 831
        },
        {
            "tekst": "Nie ma różnicy między pesymistą mówiącym: \"Och, to beznadziejna sprawa, więc nawet nie zawracaj sobie głowy, żeby coś z tym zrobić\" i optymistą mówiącym: \"Nie martw się o nic, wszystko będzie dobrze\". W każdym przypadku nie wydarzy się nic.",
            "autor": "Yvon Chouinard",
            "id": 832
        },
        {
            "tekst": "Co wieczór stawiać sobie poważnie pytanie, czegośmy się w danym dniu nowego nauczyli.",
            "autor": "Georg Christoph Lichtenberg",
            "id": 833
        },
        {
            "tekst": "Pesymista widzi trudności w każdej nadarzającej się okazji, optymista widzi okazję w każdej trudności.",
            "autor": "Winston Churchill",
            "id": 834
        },
        {
            "tekst": "Pracując wiernie przez osiem godzin dziennie możesz w końcu zostać szefem i pracować po dwanaście godzin dziennie.",
            "autor": "Robert Frost",
            "id": 835
        },
        {
            "tekst": "Pierwszy warunek sukcesu: trzeba koncentrować fizyczną i umysłową energię wyłącznie na jednym zadaniu i nie poddawać się znużeniu.",
            "autor": "Thomas Edison",
            "id": 836
        },
        {
            "tekst": "Kiedy tańczysz, celem nie jest znalezienie się w wybranym miejscu podłogi. Jest nim cieszenie się z każdego kroku, który wykonujesz.",
            "autor": "Wayne Dyer",
            "id": 837
        },
        {
            "tekst": "Planowanie to oprawianie przyszłości w ramy teraźniejszości. Możesz to zrobić już dzisiaj.",
            "autor": "Alan Lakein",
            "id": 838
        },
        {
            "tekst": "Nie starzeje się ten, kto nie ma na to czasu.",
            "autor": "Benjamin Franklin",
            "id": 839
        },
        {
            "tekst": "Nie płacą Ci za godzinę. Płacą za wartość jaką dodajesz do tej godziny.",
            "autor": "Jim Rohn",
            "id": 840
        },
        {
            "tekst": "Nigdy nie oceniaj wysokości góry, dopóki nie osiągniesz jej szczytu. Wtedy zobaczysz, jak była niewysoka.",
            "autor": "Dag Hammarskjöld",
            "id": 841
        },
        {
            "tekst": "Nikt nie jest tak stary, aby nie mógł się jeszcze czegoś nowego nauczyć.",
            "autor": "Ajschylos",
            "id": 842
        },
        {
            "tekst": "Jeżeli nie podążasz za swoimi marzeniami, możesz równie dobrze być warzywem.",
            "autor": "Burt Munr",
            "id": 843
        },
        {
            "tekst": "Nie mogłem się doczekać na sukces, więc ruszyłem naprzód bez niego.",
            "autor": "Jonathan Winters",
            "id": 844
        },
        {
            "tekst": "Nic szybciej nie postarza człowieka niż częste myślenie o tym, że się starzeje.",
            "autor": "Georg Christoph Lichtenberg",
            "id": 845
        },
        {
            "tekst": "|Kto w drobnej rzeczy jest wierny, ten i w wielkiej będzie wierny; a kto w drobnej rzeczy jest nieuczciwy, ten i w wielkiej nieuczciwy będzie.",
            "autor": "Jezus Chrystus",
            "id": 846
        },
        {
            "tekst": "Nikt nie jest w stanie sprawić, byś poczuł się gorszym, bez Twojego pozwolenia.",
            "autor": "Eleanor Roosevelt",
            "id": 847
        },
        {
            "tekst": "Kto żyje bez szaleństwa, mniej jest rozsądny niż mniema.",
            "autor": "François de La Rochefoucauld",
            "id": 848
        },
        {
            "tekst": "To porażka, a nie sukces pcha świat do przodu. Ponieważ porażka zazwyczaj oznacza, że ktoś przekroczył granicę komfortu, spróbował czegoś nowego, sknocił, ale czegoś się przy tej okazji nauczył.",
            "autor": "Tom Peters",
            "id": 849
        },
        {
            "tekst": "Jeśli dasz człowiekowi rybę, nakarmisz go na jeden dzień. Jeśli nauczysz go, jak łowić ryby, nakarmisz go na całe życie.",
            "autor": "przysłowie indiańskie",
            "id": 850
        },
        {
            "tekst": "Nie obawiaj się kroczenia naprzód powoli. Obawiaj się stania w miejscu.",
            "autor": "przysłowie japońskie",
            "id": 851
        },
        {
            "tekst": "Musisz dojść do takiego stanu w życiu, że samo robienie czegoś będzie ważniejsze niż wygrywanie lub przegrywanie.",
            "autor": "Arthur Robert Ashe, Jr.",
            "id": 852
        },
        {
            "tekst": "Okoliczności? Ja tworzę okoliczności!",
            "autor": "Napoleon Bonaparte",
            "id": 853
        },
        {
            "tekst": "Zdobądź w młodości twej to, co wynagrodzi szkodę twej starości. I jeśli pojmiesz, że starość ma mądrość za pokarm, pracuj w ten sposób w młodości, by starości twej nie brakło pożywienia.",
            "autor": "Leonardo da Vinci",
            "id": 854
        },
        {
            "tekst": "Być może dla świata jesteś tylko człowiekiem, ale dla niektórych ludzi jesteś całym światem.",
            "autor": "Gabriel García Márquez",
            "id": 855
        },
        {
            "tekst": "Jeśli nie przygotujesz własnego planu na życie, jest duża szansa, że będziesz wykonywać plan kogoś innego. I zgadnij, co ten ktoś mógł Ci zaplanować? Nic wielkiego.",
            "autor": "Jim Rohn",
            "id": 856
        },
        {
            "tekst": "Szlachetny człowiek wymaga od siebie, prostak od innych.",
            "autor": "Konfucjusz",
            "id": 857
        },
        {
            "tekst": "Wygrywa tylko ten, kto ma jasno określony cel i nieodparte pragnienie, aby go osiągnąć.",
            "autor": "Napoleon Hill",
            "id": 858
        },
        {
            "tekst": "Jeśli chcesz mieć wrogów, bądź lepszy od swoich przyjaciół. Lecz jeśli chcesz mieć przyjaciół, pozwól, aby przyjaciele byli lepsi od ciebie.",
            "autor": "François de La Rochefoucauld",
            "id": 859
        },
        {
            "tekst": "Szczęśliwi, którzy śmieją się sami z siebie, bo im nigdy nie zabraknie rozrywki.",
            "autor": "powiedzenie chińskie",
            "id": 860
        },
        {
            "tekst": "Rób trudne rzeczy!",
            "autor": "Przemysław Gerschmann",
            "id": 861
        },
        {
            "tekst": "Samodyscyplina to zdolność do zmuszenia się, by robić to, co powinno się zrobić, czy człowiek ma na to ochotę, czy nie.",
            "autor": "Elbert (Green) Hubbard",
            "id": 862
        },
        {
            "tekst": "Celem wykształcenia nie jest napełnienie umysłu człowieka faktami; zadaniem jest nauczyć go, jak ma używać umysłu do myślenia. A często zdarza się, że człowiek lepiej umie myśleć, nie będąc krępowany wiedzą przeszłości.",
            "autor": "Henry Ford",
            "id": 863
        },
        {
            "tekst": "Każde działanie podjęte bez planu kryje zalążek wszelkiego niepowodzenia.",
            "autor": "Alex MacKenzie",
            "id": 864
        },
        {
            "tekst": "Wielu chce żyć i nie starzeć się, a w rzeczywistości starzeją się i nie żyją.",
            "autor": "Alexander Mitscherlich",
            "id": 865
        },
        {
            "tekst": "Zawsze się znajdzie odpowiednia filozofia do braku odwagi.",
            "autor": "Albert Camus",
            "id": 866
        },
        {
            "tekst": "Zagranie złej nuty jest bez znaczenia. Granie bez pasji jest niewybaczalne!",
            "autor": "Ludwig van Beethoven",
            "id": 867
        },
        {
            "tekst": "Jeżeli chcesz pełnego bezpieczeństwa, idź do więzienia. Tam cię nakarmią, ubiorą, zapewnią opiekę medyczną i tak dalej. Jedyną rzeczą, której tam brak… jest wolność.",
            "autor": "Dwight Eisenhower",
            "id": 868
        },
        {
            "tekst": "Pomyślna realizacja marzeń jest jak przypadek wozu i konia. Bez współpracy koni wóz pełen marzeń nigdzie nie dojedzie.",
            "autor": "Rex Murphy",
            "id": 869
        },
        {
            "tekst": "Podstawowa różnica pomiędzy wojownikiem i zwykłym człowiekiem polega na tym, że cokolwiek się dzieje, wojownik uznaje to za wyzwanie, a zwykły człowiek - za błogosławieństwo albo za przekleństwo.",
            "autor": "Carlos Castaneda",
            "id": 870
        },
        {
            "tekst": "Są większe zbrodnie niż palenie książek. Jedną z nich jest ich nieczytanie.",
            "autor": "Josif Brodski",
            "id": 871
        },
        {
            "tekst": "Jeśli nie pokonasz swojej tendencji do poddawania się zbyt szybko, twoje życie będzie prowadzić donikąd.",
            "autor": "Masutatsu Oyama",
            "id": 872
        },
        {
            "tekst": "Gdybym miał osiem godzin na ścięcie drzewa, spędziłbym sześć na ostrzeniu siekiery.",
            "autor": "Abraham Lincoln",
            "id": 873
        },
        {
            "tekst": "Jeżeli myślisz, że jesteś zbyt mały, by coś zmienić, spróbuj zasnąć z komarem latającym nad uchem.",
            "autor": "Dalajlama XIV",
            "id": 874
        },
        {
            "tekst": "Klęski się zdarzają. Nikt ich nie uniknie. Dlatego czasem lepiej przegrać bitwę o swoje marzenia niż zostać pokonanym, nie wiedząc, po co się walczyło.",
            "autor": "Paulo Coelho",
            "id": 875
        },
        {
            "tekst": "Działaj, jakby to, co robisz czyniło różnicę. Bo czyni.",
            "autor": "William James",
            "id": 876
        },
        {
            "tekst": "Chaotyczne działanie jest lepsze niż uporządkowane niedziałanie.",
            "autor": "Karl E. Weick",
            "id": 877
        },
        {
            "tekst": "Odkryłam, że nie jest to kwestia sił fizycznych, ale psychicznych. Podboju musiałam dokonać w moim własnym umyśle, przedrzeć się przez bariery ograniczeń, które sama sobie narzuciłam, i dobrać się do tego, co dobre - do tego, co nazywamy potencjałem, a z czego rzadko korzystamy.",
            "autor": "Sharon Wood",
            "id": 878
        },
        {
            "tekst": "Kto chce wszystko do końca przemyśleć, zanim postąpi krok naprzód, spędzi całe życie na jednej nodze.",
            "autor": "powiedzenie chińskie",
            "id": 879
        },
        {
            "tekst": "Ludzki umysł potrafi osiągnąć wszystko, w co potrafi uwierzyć.",
            "autor": "Napoleon Hill",
            "id": 880
        },
        {
            "tekst": "Kiedy odkryjesz, że swoje życie wykorzystujesz tylko w połowie, ta druga połowa będzie cię prześladowała, dopóki jej nie rozwiniesz.",
            "autor": "Phillips Brooks",
            "id": 881
        },
        {
            "tekst": "Czytając życiorysy wielkich ludzi odkryłem, że ich pierwszym zwycięstwem było pokonanie samego siebie.",
            "autor": "Harry Truman",
            "id": 882
        },
        {
            "tekst": "Pieniądz, który człowiek posiada to swoboda, ten za którym goni, to niewola.",
            "autor": "Jean Jacques Rousseau",
            "id": 883
        },
        {
            "tekst": "Nie ma poduszki miększej od czystego sumienia.",
            "autor": "John Wooden",
            "id": 884
        },
        {
            "tekst": "Celem naszego życia nie powinno być posiadanie bogactw, lecz bogactwo bycia.",
            "autor": "Erich Fromm",
            "id": 885
        },
        {
            "tekst": "Nie oczekujcie od dnia tego, co mogą dać jedynie lata. Ale nie zapominajcie, że lata składają się z wielu dni, dlatego postanówcie, że nie zmarnujecie ani jednego dnia.",
            "autor": "Johan Michael Sailer",
            "id": 886
        },
        {
            "tekst": "Nie czekaj z kopaniem studni, aż nadejdzie pragnienie.",
            "autor": "powiedzenie chińskie",
            "id": 887
        },
        {
            "tekst": "Stoicka zasada zaspokajania potrzeb poprzez rezygnację z pragnień jest jak amputacja stóp po to, by nie potrzebować butów.",
            "autor": "Jonathan Swift",
            "id": 888
        },
        {
            "tekst": "Wolność jest nagrodą za życie pełne przeciwności.",
            "autor": "Morgan Housel",
            "id": 889
        },
        {
            "tekst": "W czasie uczty nie opowiadaj jak należy jeść, ale jedz jak należy.",
            "autor": "Epiktet z Hierapolis",
            "id": 890
        },
        {
            "tekst": "Siła człowieka nie polega na tym, że nigdy nie upada, ale na tym, że potrafi się podnosić.",
            "autor": "Konfucjusz",
            "id": 891
        },
        {
            "tekst": "Martwienie się nadaje małej rzeczy duży cień.",
            "autor": "szwedzkie przysłowie",
            "id": 892
        },
        {
            "tekst": "Wykonuj nie tylko swoją pracę, ale też trochę ekstra. Nie wahaj się dać z siebie nieco więcej, bo ta drobna różnica jest warta całej reszty.",
            "autor": "Dean Briggs",
            "id": 893
        },
        {
            "tekst": "Zawsze narzekamy, że życie jest takie krótkie, a zachowujemy się, jakby nie miało końca.",
            "autor": "Seneka",
            "id": 894
        },
        {
            "tekst": "Kto myśli o problemach – ma problemy. Kto myśli o rozwiązaniach – ma rozwiązania.",
            "autor": "Nikolaus B. Enkelmann",
            "id": 895
        },
        {
            "tekst": "Jest tylko jeden sposób, który pozwoli Ci utrzymać bogactwo: wydawaj mniej, niż zarabiasz, a różnicę inwestuj.",
            "autor": "Ayn Rand",
            "id": 896
        },
        {
            "tekst": "Życie to dla mnie nie żadna krótkotrwała świeczka. To coś w rodzaju wspaniałej pochodni, która na chwilę dostała się w moje ręce, i chcę, by zapłonęła możliwie najjaśniej, zanim przekażę ją przyszłym pokoleniom.",
            "autor": "George Bernard Shaw",
            "id": 897
        },
        {
            "tekst": "Największym zagrożeniem dla większości z nas nie jest to, że postawimy sobie za wysoki cel i nie osiągniemy go, ale że postawimy sobie za mały cel i osiągniemy go.",
            "autor": "Michał Anioł",
            "id": 898
        },
        {
            "tekst": "Inwestycja w wiedzę zawsze przynosi największe odsetki.",
            "autor": "Benjamin Franklin",
            "id": 899
        },
        {
            "tekst": "Skoncentruj swoje siły i zdolności, skomasuj energię, całym sobą skup się na mistrzowskim opanowaniu jednej dziedziny.",
            "autor": "John Haggai",
            "id": 900
        },
        {
            "tekst": "Na tej drodze liczy się tylko pierwszy krok.",
            "autor": "Jean-Baptiste-Marie Vianney",
            "id": 901
        },
        {
            "tekst": "Potrzeba nam pewnej liczby ludzi, którzy za nic w świecie nie uwierzą, że coś jest niemożliwe.",
            "autor": "Henry Ford",
            "id": 902
        },
        {
            "tekst": "Nie pozwól, by dzień wczorajszy zajmował zbyt dużą część dnia dzisiejszego.",
            "autor": "Will Rogers",
            "id": 903
        },
        {
            "tekst": "Kto nie wierzy we własny rozwój, ten na zawsze pozostanie szarym przechodniem.",
            "autor": "Johann Wolfgang von Goethe",
            "id": 904
        },
        {
            "tekst": "Wolność oznacza odpowiedzialność. A to jest właśnie to, czego większość ludzi się obawia.",
            "autor": "George Bernard Shaw",
            "id": 905
        },
        {
            "tekst": "Jakość życia danej osoby jest wprost proporcjonalna do jej zaangażowania się w osiąganie doskonałości, bez względu na to, na jakim polu się o nią stara.",
            "autor": "Vince Lombardi",
            "id": 906
        },
        {
            "tekst": "Tylko najmądrzejsi i najgłupsi ludzie nigdy się nie zmieniają.",
            "autor": "Konfucjusz",
            "id": 907
        },
        {
            "tekst": "Przyszłość zaczyna się dzisiaj, nie jutro.",
            "autor": "Jan Paweł II",
            "id": 908
        },
        {
            "tekst": "Nie słuchaj tych, którzy mówią: \"tak się tego nie robi\". Może i nie, ale może ty i tak to zrobisz.",
            "autor": "Neil Simon",
            "id": 909
        },
        {
            "tekst": "Innym słowem na określenie powodzenia jest upór.",
            "autor": "Ralph Waldo Emerson",
            "id": 910
        },
        {
            "tekst": "Istnieje zaledwie jedna przyczyna ludzkiego niepowodzenia. A jest nią brak wiary w swoje prawdziwe ja.",
            "autor": "William James",
            "id": 911
        },
        {
            "tekst": "Nie obawiaj się porażki – to nie porażka, ale mało ambitny cel jest błędem. W wielkiej próbie honorowo jest nawet polec.",
            "autor": "Bruce Lee",
            "id": 912
        },
        {
            "tekst": "Większość domów wartych powyżej $250.000 ma bibliotekę, przemyśl to.",
            "autor": "Jim Rohn",
            "id": 913
        },
        {
            "tekst": "Najciężej w życiu ma ten, kto usiłuje unikać trudnośc.",
            "autor": "Bolesław Prus",
            "id": 914
        },
        {
            "tekst": "Żelazo rdzewieje od braku używania; wody stojące tracą swoją czystość, a przy zimnej pogodzie zamarzają; w podobny sposób bierność wysysa wigor z umysłu.",
            "autor": "Leonardo da Vinci",
            "id": 915
        },
        {
            "tekst": "Jeśli nie masz pojęcia o diamentach, poznaj jubilera.",
            "autor": "Warren Buffet",
            "id": 916
        },
        {
            "tekst": "Najwyższą doskonałość osiąga człowiek, znajdując własne niedoskonałości.",
            "autor": "św. Augustyn",
            "id": 917
        }
    ]
}